Repository: isislovecruft/bridgedb
Catalog: i18n/*/LC_MESSAGES/bridgedb.po
Languages: es, lv

source: What are bridges?
es: ¿Qué son los puentes ('bridges')?
lv: Kas ir tilti?

source: %s Bridge relays %s are Tor relays that help you circumvent censorship.
es: Los %s repetidores puente %s ('bridge relays') son un tipo de repetidores Tor que pueden ayudarle a evitar la censura.
lv: %s Tiltu retranslatori %s ir Tor'a retranslatori, kuri palīdz apiet cenzūru.

source: I need an alternative way of getting bridges!
es: ¡Necesito un modo alternativo de conseguir puentes!
lv: Man nepieciešams alternatīvs tiltu iegūšanas veids!

source: Another way to find public bridge addresses is to send an email (from a %s or a %s address) to %s with the line 'get bridges' by itself in the body of the mail.
es: Otra forma de encontrar direcciones de puentes ('bridges') de acceso público es enviar un correo (desde una dirección %s o una %s) a %s con la línea 'get bridges' por si sola en el cuerpo del correo.
lv: Cits veids kā uzzināt tiltu publiskās adreses ir nosūtīt e-pastu (no %s vai %s adresēm) uz %s , iekļaujot rindu 'get bridges' ziņojuma korpusā.

source: My bridges don't work! I need help!
es: ¡Mis puentes no funcionan! ¡Necesito ayuda!
lv: Mani tilti nestrādā! Man nepieciešama palīdzība!

source: If your Tor doesn't work, you should email %s. Try including as much info about your case as you can, including the list of bridges you used, the bundle filename/version you used, the messages that Tor gave out, etc.
es: Si su Tor no funciona, debe enviar un correo a %s. Intente incluir tanta información acerca de su caso como pueda, incluyendo la lista de puentes ('bridges') que utilizó, el nombre de archivo/versión del paquete que tenía instalado, los mensajes que Tor emitió, etc.
lv: Ja Jūsu Tor nestrādā, rakstiet e-pastu %s. Iekļaujiet pēc iespējas vairāk informācijas par konkrēto situāciju, tostarp lietoto tiltu sarakstu, izmantotā komplekta versiju/datnes vārdu, Tor sniegtos ziņojumus, utt.

source: To use the above lines, go to Vidalia's Network settings page, and click "My ISP blocks connections to the Tor network". Then add each bridge address one at a time.
es: Para usar las líneas anteriores, vaya a la página de Preferencias de red de Vidalia, y haga clic en "Mi ISP bloquea conexiones a la red Tor". Añada entonces cada dirección de puente ('bridge'), una cada vez.
lv: Lai izmantotu augstāk norādītās rindas, atveriet Vidalia's Tīkla iestatījumu lapu un noklikšķiniet "Mans IPS bloķē savienojumus ar tīklu Tor". Pēc tam pievienojiet pa vienam katra tilta adresi.

source: No bridges currently available
es: No hay puentes ('bridges') disponibles actualmente.
lv: Pašreiz neviens tilts nav pieejams

source: Upgrade your browser to Firefox
es: Actualice su navegador a Firefox
lv: Jauniniet savu pārlūku uz Firefox

source: Type the two words
es: Teclee las dos palabras
lv: Rakstiet divus vārdus

source: Step 1
es: Paso 1
lv: 1. solis

source: Get %s Tor Browser Bundle %s
es: Obtenga el %s Paquete de Navegador Tor %s
lv: Saņemt %s Pārlūka Tor komplektu %s

source: Step 2
es: Paso 2
lv: 2. solis

source: Get %s bridges %s
es: Obtenga los %s puentes ('bridges') %s
lv: Saņemt %s tiltus %s

source: Step 3
es: Paso 3
lv: 3. solis

source: Now %s add the bridges to Tor %s
es: Ahora %s añada los puentes a Tor %s
lv: Tagad %s pievienot Tor'am tiltus %s
