Repository: isislovecruft/bridgedb
Catalog: bridgedb/i18n/*/LC_MESSAGES/bridgedb.po
Languages: cs, el, es, fr_ca, id, mk, pt_br, ro, sk, sq, sr, tr, uk

source: Try including as much info about your case as you can, including the list of bridges and Pluggable Transports you tried to use, your Tor Browser version, and any messages which Tor gave out, etc.
cs: Pokuste se popsat co nejvíce informací o vašem případu, včetně listu mostů a pluggable Transports které jste se pokusili použít, vaši verzi Tor Browser, a jaké Tor poslal ven, atd.
el: Παρακαλώ δώστε μας όσο το δυνατόν περισσότερες πληροφορίες για το σφάλμα που συναντήσατε, όπως τη λίστα γεφυρών και τα Pluggable Transports που προσπαθήσετε να χρησιμοποιήσετε, την έκδοση του Tor Browser, ό,τι μηνύματα έδειξε το Tor κτλ.
es: Intenta incluir tanta información como puedas de tu caso, incluyendo la lista de bridges (repetidores puente) y Pluggable Transports (transportes conectables) que intentaste usar, tu versión de Navegador Tor y cualquier mensaje que haya dado Tor, etc.
fr_ca: Essayez d'inclure autant d'infos sur votre cas que possible, incluant la liste de ponts et de transports enfichables que vous avez essayé d'utiliser, votre version du navigateur Tor et tout message donné par Tor, etc.
id: Coba sertakan sebanyak mungkin info tentang kasus Anda, termasuk daftar jembatan dan Pluggable Transports yang Anda coba gunakan, versi Peramban Tor Anda, dan pesan apapun yang diberikan oleh Tor, dll.
pt_br: Tente incluir o máximo de informações possíveis sobre o seu caso, como a lista das pontes e dos PLUGGABLE TRANSPORTS que você tentou usar, a versão do seu navegador Tor e todas as mensagens que o Tor emitiu, etc.
ro: Încercă să includezi cât mai multe informații despre cazul tău pe cât posibil, include lista de punți și Pluggable Transports pe care ai încercat să le foloseşti, versiunea de Tor Browser și orice alt mesaj dat de Tor, etc.
sk: Skúste napísať čo najviac informacií o vašom prípade, vrátane zoznamu premostení a Pluggable Transportov ktoré ste skúšali použiť, verzia Tor Browseru, a hlášky ktoré Tor vypísal, apod.
sq: Përpiquni të përfshini sa më shumë informacion që të mundeni rreth rastit tuaj, duke vendosur edhe listën e urave dhe Pluggable Transports që provuat të përdorni, versionin tuaj të Tor Browser, si dhe çdo mesazh që ka dhënë Tor, etj.
sr: Unesite što više informacija o vašem slučaju, uključujući: spisak mostova i priključivih transporta koje ste pokušali da koristite, verziju vašeg Tor Brauzera, bilo koju sliku koju vam je Tor izbacio, itd.
tr: Durumunuz hakkında olabildiğince fazla bilgi içermeyi deneyin. Örneğin kullanmaya çalıştığınız Eklenebilir Aktarımlar, Tor Tarayıcı sürümünüz ve Tor'un gösterdiği tüm hata iletileri vb.
uk: Спробуйте додати якнайбільше інформації про Ваш випадок, в тому числі список bridges і Pluggable Transports, що Ви намагалися використовувати, версію браузера Tor, і будь-які повідомлення, які Tor видавав, і т.д.

source: Here are your bridge lines:
cs: Zde jsou vaše linky k mostům:
el: Ιδού οι γραμμές για τις γέφυρές σας:
es: Aquí están tus líneas de bridge:
fr_ca: Voici vos lignes de pont :
id: Berikut jembatan Anda:
pt_br: Veja sua pontes ativas:
ro: Acestea sunt liniile de punți:
sk: Tu sú vaše premostenia:
sq: Këtu janë linjat e urave tuaja:
sr: Evo vaših premošćivača:
tr: İşte köprü çizgileriniz:
uk: Лінії для Вашого мосту:

source: Get Bridges!
cs: Získejte Mosty!
el: Λήψη Γεφυρών!
es: ¡Obtener bridges!
fr_ca: Obtenir des ponts!
id: Dapatkan Jembatan!
pt_br: Obtenha Pontes!
ro: Ia punți!
sk: Získať premostenia!
sq: Merrni Ura!
sr: Добијте премошћиваче!
tr: Köprüleri Al!
uk: Отримати Bridges!

source: Please select options for bridge type:
cs: Prosím vyberte nastavení pro typ mostů:
el: Παρακαλώ επιλέξτε τις επιλογές για τον τύπο της γέφυρας:
es: Por favor, selecciona opciones para el tipo de bridge:
fr_ca: Veuillez choisir des options pour le type de ponts :
id: Mohon pilih opsi untuk tipe jembatan:
pt_br: Por favor, selecione as opções de tipos de pontes:
ro: Alege opțiunile pentru tipul de punte:
sk: Prosím vyberte si možnosti na typ premostenia:
sq: Ju lutemi përzgjidhni mundësitë për llojin e urës:
sr: Молимо Вас, изаберите опције за врсту премошћивача:
tr: Lütfen köprü türü için seçenekleri belirleyin:
uk: Будь ласка, оберіть параметри типу міст:

source: Do you need IPv6 addresses?
cs: Potřebujete IPv6 adresu?
el: Χρειάζεσαι μια διεύθυνση IPv6;
es: ¿Necesitas direcciones IPv6?
fr_ca: Avez-vous besoin d'adresses IPv6?
id: Apakah anda membutuhkan IP versi 6 ?
pt_br: Você precisa de endereços IPv6?
ro: Ai nevoie de adrese IPv6?
sk: Potrebujete IPv6 adresy?
sq: A ju nevojiten adresat IPv6?
sr: Да ли су Вам потребне IPv6 адресе?
tr: IPv6 adreslerine ihtiyacınız var mı?
uk: Вам потрібні адреси IPv6?

source: Do you need a %s?
cs: Potřebujete %s?
el: Μήπως χρειάζεστε ένα %s;
es: ¿Necesitas un %s?
fr_ca: Avez-vous besoin d'un %s?
id: Apakah anda membutuhkan %s?
pt_br: Você precisa de %s?
ro: Ai nevoie de %s?
sk: Potrebujete %s?
sq: A ju nevojitet një %s?
sr: Да ли Вам треба %s?
tr: %s ihtiyacınız var mı?
uk: Вам потрібен %s?

source: Your browser is not displaying images properly.
cs: Váš prohlížeč nezobrazuje obrázky správně.
el: Ο φυλλομετρητής σας δεν εμφανίζει τις εικόνες σωστά.
es: Tu navegador no está mostrando las imágenes correctamente.
fr_ca: Votre navigateur n'affiche pas les images correctement.
id: Perambah anda tidak menampilkan gambar dengan tepat.
pt_br: Seu navegador não está mostrando as imagens corretamente.
ro: Browserul nu afișează imaginile corect.
sk: Váš prehliadač nezobrazuje obrázky správne.
sq: Shfletuesi juaj nuk po i shfaq si duhet imazhet.
sr: Ваш прегледач не приказује слике исправно.
tr: Tarayıcınız resimleri düzgün görüntülemiyor.
uk: Ваш браузер не відображає зображення належним чином.

source: Enter the characters from the image above...
cs: Vložte písmena z obrázku výše...
el: Εισάγετε τους χαρακτήρες από την παραπάνω φωτογραφία...
es: Introduce los caracteres de la imagen de arriba...
fr_ca: Saisir les caractères inscrits sur l'image ci-dessus...
id: Masukkan karakter dari gambar diatas...
pt_br: Digite os caracteres da imagem acima...
ro: Introdu caracterele din imaginea de mai sus...
sk: Vložte znaky z obrázku vyššie...
sq: Futini karakteret nga imazhi më sipër...
sr: Унесите знакове са слике изнад...
tr: Yukarıdaki görüntüdeki karakterlerini giriniz...
uk: Введіть зображенні символи ...

source: How to start using your bridges
cs: Jak začít používat mosty.
el: Πώς να αρχίσετε να χρησιμοποιείτε τις γέφυρες σας
es: Cómo comenzar a usar tus bridges
fr_ca: Comment commencer à utiliser vos ponts
id: Bagaimana cara memulai menggunakan Bridges anda
pt_br: Como começar a usar as suas pontes
ro: Cum să începi să foloseşti punțile
sk: Ako začať používať vaše premostenia
sq: Si të nisni t'i përdorni urat tuaja
sr: Како да почнете са коришћењем Ваших премошћивача
tr: Köprülerinizi kullanmaya nasıl başlarsınız
uk: Як почати користуватися Вашими мостами

source: To enter bridges into Tor Browser, follow the instructions on the %s Tor Browser download page %s to start Tor Browser.
cs: K vložení mostů do Tor Browser, postupujte podle instrukcí na %s Tor Browser stránce ke stažení %s ke spuštění Tor Browser.
el: Για να χρησιμοποιήσετε γέφυρες στο Tor Browser, ακολουθήστε τις οδηγίες στη %s σελίδα download του Tor Browser %s για να ξεκινήσετε το Tor Browser.
es: Para introducir bridges (repetidores puente) en el Tor Browser, sigue las instrucciones de la %s página de descarga del Tor Browser %s para iniciarlo.
fr_ca: Pour saisir vos ponts dans le navigateur Tor, suivez les instructions sur la %s page de téléchargement du navigateur Tor %s pour démarrer le navigateur Tor.
pt_br: Para inserir pontes no navegador Tor, siga as instruções no %s página de downloads do navegador Tor %s para iniciar o navegador Tor.
sk: Na zadanie premostení do Tor Browsera, riaďte sa inštrukciami na %s stánke stiahnutia Tor Browseru %s na spustenie Tor Browseru.
sq: Për t'i futur urat në Tor Browser, ndiqini instruksionet në %s faqen e shkarkimit të Tor Browser %s, që ta nisni Tor Browser.
tr: Tor Tarayıcı içerisine köprüleri girmek için Tor Tarayıcı'yı başlatmak üzere %s Tor Tarayıcı indirme sayfasındaki %s yönergeleri izleyin.
uk: Для введення bridges у браузері Tor, дотримуйтесь інструкцій %s на сторінці завантаження браузера Tor %s для запуску браузера Tor.

source: When the 'Tor Network Settings' dialogue pops up, click 'Configure' and follow the wizard until it asks:
cs: Když dialog 'Tor Nastavení Sítě' vyskočí klikněte na 'Konfigurovat' a postupujte podle průvodce dokud nedostanete otázku:
el: Όταν φτάσετε στο διάλογο "Ρυθμίσεις δικτύου του Tor" , επιλέξτε "Ρύθμιση" και ακολουθήστε τους διαλόγους μέχρι να σας ρωτήσει:
es: Cuando el cuadro de 'Configuraciones de red Tor' aparezca, haz clic en 'Configurar' y sigue el asistente hasta que pregunte:
fr_ca: Quand la fenêtre « Paramètres du réseau Tor » s'affiche, cliquez sur « Configurer » et suivez l'assistant jusqu'à ce qu'il demande :
id: ketika muncul dialog 'Tor Network setting', klik 'Configure' dan ikuti wizard sampai meminta
pt_br: Quando a janela 'Configurações da Rede Tor' aparecer, clique em 'Configurar' e siga o assistente até que ele pergunte:
ro: Când apare dialogul 'Setări rețea Tor', selectează 'Configurează' și urmează indicațiile programului până când îți cere:
sk: Keď vyskočia 'Tor Sieťové Nastavenia', kliknite na 'Konfigurovať' a pokračujte ďalej kým sa váš insťalátor nespýta:
sq: Kur dialogu i "Konfigurimit të Rrjetit Tor" të kërcejë, klikoni "Konfiguroni" dhe ndiqni asistentin derisa ta kërkojë ai:
sr: Када се 'Подешавања Тор мреже' дијалог појави, кликните 'Конфигуриши' и пратите упутства док не питају:
tr: 'Tor Ağ Ayarları' penceresi açıldığında, 'Yapılandır' tıklayın ve şunu soruncaya dek sihirbazı izleyin:
uk: Коли діалог "Налаштування мережі Tor" відкриється, натисніть "Налаштувати" і дотримуйтесь підказкам майстра, допоки він не запросить:

source: Does your Internet Service Provider (ISP) block or otherwise censor connections to the Tor network?
cs: Blokuje nebo cenzoruje váš Poskytovatel Služeb Internetu (ISP) připojení k Tor síti?
el: Γνωρίζετε αν ο πάροχος (ISP) σας μπλοκάρει ή με οποιοδήποτε τρόπο ελέγχει συνδέσεις στο δίκτυο Tor?
es: ¿Su proveedor de Internet (ISP) bloquea o censura de alguna manera las conexiones a la red Tor?
fr_ca: Votre fournisseur de service Internet (FSI) bloque-t-il ou censure-t-il vos connexions au réseau Tor?
id: Apakah penyedia layanan internet (ISP) anda menutup akses ke jaringan Tor ?
pt_br: O seu Provedor de Serviços de Internet (PSI) bloqueia ou censura conexões à rede Tor?
ro: Furnizorul de servicii de Internet (ISP) îți blochează sau cenzurează conexiunile către rețeaua Tor?
sk: Blokuje alebo nejak cenzuruje váš Poskytovateľ Internetu (ISP) pripojenia k Sieti Tor?
sq: A i pengon apo i censuron Ofruesi juaj i Shërbimt Internet (ISP) lidhjet tek rrjeti Tor?
sr: Да ли ваш интернет сервис провајдер (ИСП) блокира или на било који начин цензурише повезивање на Тор мрежу?
tr: İnternet Servis Sağlayıcınız (ISP) Tor ağına bağlantıyı engelliyor veya başka şekillerde sansür uyguluyor mu?
uk: Вашій інтернет-провайдер (ISP) блокує або цензурує з'єднання до мережі Tor?

source: Select 'Yes' and then click 'Next'. To configure your new bridges, copy and paste the bridge lines into the text input box. Finally, click 'Connect', and you should be good to go! If you experience trouble, try clicking the 'Help' button in the 'Tor Network Settings' wizard for further assistance.
cs: Vyberte 'Ano' a poté klikněte 'Další'. Pro konfiguraci nových mostů kopírujte a vložte linky k mostům do textového pole pro vložení. Nakonec klikněte na 'Připojit' a mělo by to být všechno! Pokud narazíte na problémy, zkuste kliknout na tlačítko 'Pomoc' v 'Tor Nastavení Sítě' průvodce pro další pomoc.
el: Επιλέξτε "Ναι" και μετά πατήστε "Επόμενο" Για να ρυθμίσετε τις νέες σας γέφυρες, αντιγράψτε τις γραμμές με τις διευθύνσεις των γεφυρών στο κουτί κειμένου. Μετά πατήστε "Σύνδεση" και πρέπει να είστε εντάξει! Αν αντιμετωπίσετε προβλήματα, επιλέξτε το κουμπί "Βοήθεια" στις "Ρυθμίσεις δικτύου του Tor".
es: Selecciona 'Sí' y luego haz clic en 'Siguiente'. Para configurar tus nuevos bridges, copia y pega las líneas de bridges en el cuadro de texto. Por último, haz clic en 'Conectar', ¡y listo! Si encuentras problemas, prueba dando clic en el botón 'Ayuda' en el asistente de 'Configuraciones de red Tor' para asistencia adicional.
fr_ca: Sélectionnez « Oui » et ensuite cliquez sur « Suivant ». Pour configurer vos nouveaux ponts, copiez et collez vos lignes de pont dans la boîte de saisie de texte. Enfin cliquez sur « Connecter » et vous devriez avoir fini! Si vous éprouvez des problèmes, essayez de cliquez sur le bouton « Aide » dans l'assistant des « Paramètres du réseau Tor » pour un un soutien supplémentaire.
id: pilih 'Yes' dan kemudian klik 'Next'. untuk mengkonfigurasi bridges baru anda, copy dan paste jalur bridge kedalam box input teks. Akhirnya, click 'Connect', dan anda harus baik untuk go! jika anda mengalami kesulitan, coba klik tombol 'Help' di wizard 'Tor Network Settings' bantuan lanjutan.
pt_br: Selecione 'Sim' e clique em 'Próximo'. Para configurar suas novas pontes, copie e cole as coordenadas das pontes na caixa de texto de saída. Por fim, clique em 'Conectar'. Isso deve ser o suficiente! Se você encontrar problemas, tente clicar no botão 'Ajuda' no assistente de 'Configurações da Rede Tor', para mais assistência.
ro: Selectează 'Da' și apoi alege 'Următorul'. Pentru a configura noile punți, copiază și colează liniile cu punțile în căsuța de text. În final, selectează 'Conectare' și totul e gata! Dacă ai probleme, click pe 'Help' din 'Setări Rețea Tor'.
sk: Označte 'Áno' a potom kliknite na 'Ďalej'. Na konfiguráciu nových premostení, skopírujte premostenia do políčka na text. Potom kliknite na 'Pripojiť' a už by to malo fungovať. Ak máte nejaké problemy, kliknite na tlačidlo 'Pomoc' v 'Tor sieťových nastaveniach' pre viac informacií.
sq: Përzgjidhni "Po" dhe më pas klikoni "Tjetri". Që të konfiguroni urat tuaja të reja, kopjojini dhe ngjitini linjat e urave në kutinë e futjes së tekstit. Më në fund, klikoni "Lidhuni", dhe do të jeni gati për t'ia nisur! Nëse do të përjetoni probleme, përpiquni të klikoni butonin "Ndihmë" tek asistenti i "Konfigurimit të Rrjetit Tor", për më shumë mbështetje.
sr: Selektujte 'Yes' i onda kliknite na 'Next'. Da biste konfigurisali vaše nove mostove, iskopirajte i pejstujte premošćivače u polje za unos teksta. Konačno, kliknite na 'Connect', i spremni ste za polazak! Ako budete imali problema, kliknite na 'Help' dugme u 'Tor Network Settings' čarobnjaku da biste dobili dalju pomoć.
tr: 'Evet' ve ardından 'İleri' tıklayın. Yeni köprülerinizi yapılandırmak için, köprü satırlarını kopyalayarak metin kutusu girdisine yapıştırın. Son olarak 'Bağlan' tıkladığınızda başlamak için hazır olmalısınız! Eğer sorun yaşıyorsanız, daha fazla yardım için 'Tor Ağ Ayarları' sihirbazındaki 'Yardım' düğmesine tıklamayı deneyin.
uk: Виберіть "Так", а потім натисніть "Далі". Для налаштування нових bridges, скопіюйте і вставте лінії bridge у поле для введення тексту. Потім, натисніть 'Підключатися', і все повинно працювати! Якщо у Вас виникли проблеми, спробуйте натиснути "Довідка" в майстрові "Мережеві параметри Tor' для отримання додаткової допомоги.

source: Displays this message.
cs: Zobrazí tuto zprávu.
el: Εμφανίζει αυτό το μήνυμα.
es: Muestra este mensaje.
fr_ca: Affiche ce message.
id: Tampilkan pesan ini
pt_br: Mostrar essa mensagem.
ro: Afișează acest mesaj.
sk: Zobrazí túto správu.
sq: Shfaq këtë mesazh.
sr: Приказује ову слику.
tr: Bu iletiyi görüntüler.
uk: Відображає це повідомлення.

source: Request vanilla bridges.
cs: Požadovat vanilla mosty.
el: Αίτηση γεφυρών βανίλια.
es: Solicitar bridges estándar (vanilla).
fr_ca: Demander des ponts traditionnels.
id: permintaan vanilla bridges
pt_br: Solicitar pontes VANILLA.
ro: Cere punți simple.
sk: Požiadať o pôvodné premostenia.
sq: Kërkoni urat vanilje ose non-Pluggable Transport.
sr: Zahtevati vanila mostove.
tr: Özelliksiz köprüleri talep et.
uk: Запит на отримання vanilla bridges.

source: Request IPv6 bridges.
cs: Požadovat IPv6 mosty.
el: Αίτηση IPv6 γεφυρών.
es: Solicitar bridges IPv6.
fr_ca: Demander des ponts IPv6.
id: permintaan IPv6 bridges
pt_br: Solicitar pontes IPv6.
ro: Cere punți IPv6.
sk: Požiadať o IPv6 premostenia.
sq: Kërkoni urat IPv6.
sr: Затражите IPv6 премошћиваче.
tr: IPv6 köprüleri talep et.
uk: Запит на отримання IPv6 bridges.

source: Request a Pluggable Transport by TYPE.
cs: Požadovat Pluggable Transport od TYPE.
el: Ζητήστε ένα Pluggable Transport βάσει TYPE.
es: Solicitar un Pluggable Transport por TYPE.
fr_ca: Demander un transport enfichable par TYPE.
id: permintaan pluggable transport oleh TYPE
pt_br: Requerer Transporte Plugável por TYPE
ro: Cere un Pluggable Transport după TYPE.
sk: Požiadať o Pluggable Transport podla typu.
sq: Kërkoni një Pluggable Transport nëpërmjet TYPE.
sr: Zahtevati Priključivi Transport po TIPU.
tr: TYPE tarafından eklenebilir bir aktarım talep et.
uk: Запит на отримання Pluggable Transport по TYPE.

source: Get a copy of BridgeDB's public GnuPG key.
cs: Získat kopii BridgeDS's veřejného GnuPg klíče.
el: Λάβετε ένα αντίγραφο του δημοσίου GnuPG κλειδιού του BridgeDB.
es: Obtener una copia de la clave pública GnuPG de BridgeDB.
fr_ca: Obtenir une copie de la clef GnuPG publique de BridgeDB.
id: Dapatkan copy dari BridgeDB's public GnuPG key.
pt_br: Obter uma cópia da chave pública GnuPG do BridgeDB.
ro: Obține o copie a cheii GnuPG publice a BridgeDB.
sk: Stiahnite si kópiu verejného klúča GNUPG pre BridgeDB.
sq: Merrni një kopje të kyçit publik GnuPG të BridgeDB.
sr: Добијте копију BridgeDB јавног GnuPG кључа.
tr: BridgeDB'nin ortak bir GnuPG anahtar kopyasını al.
uk: Отримати копію відкритого GnuPG ключа для BridgeDB.

source: Report a Bug
cs: Nahlásit chybu
el: Αναφορά Προβλήματος
es: Reportar una falla
fr_ca: Rapporter un bogue
id: Laporkan Bug
pt_br: Relatar um Bug
ro: Raportează un bug
sk: Nahlásiť chybu
sq: Raportoni një gabim
sr: Пријавите грешку.
tr: Bir hata Bildir
uk: Повідомити про помилку

source: Source Code
cs: Zdrojový kód
el: Πηγαίος Κώδικας
es: Código fuente
fr_ca: Code source
id: kode sumber
pt_br: Código Fonte:
ro: Cod sursă
sk: Zdrojový kód
sq: Kodi Burimor
sr: Изворни код
tr: Kaynak Kodu
uk: Код

source: Changelog
cs: Seznam změn
el: Αρχείο καταγραφής αλλαγών
es: Registro de cambios
fr_ca: Journal des changements
id: daftar Perubahan
pt_br: Registro de alterações
ro: Schimbări
sk: Posledné zmeny
sq: Regjistri i ndryshimeve
sr: Promena loga
tr: Değişim günlüğü
uk: Список змін

source: Contact
cs: Kontakt
el: Επαφή
es: Contactar
id: Kontak
pt_br: Contato
sk: Kontakt
sq: Kontakt
sr: Контакт
tr: İletişim
uk: Контакт

source: Select All
es: Seleccionar todos
fr_ca: Tout sélectionner
id: Pilih Semua
pt_br: Selecionar tudo
ro: Selectare totală
sq: Përzgjidhini të Gjitha
sr: Обележи све
tr: Hepsini Seç
uk: Вибрати всі

source: Show QRCode
es: Mostrar código QR
fr_ca: Montrer le code QR
id: Perlihatkan KodeQR
pt_br: Mostrar QRCode
ro: Arată QRcod-ul
sq: Tregoni Kodin QR
sr: Прикажи QRCode
tr: QR Kodunu Göster
uk: Показати QR-код

source: QRCode for your bridge lines
es: Código QR para sus líneas de repetidores puente
fr_ca: Code QR de vos lignes de pont
id: QRCode untuk jalur bridge anda
pt_br: QRCode para as suas linhas de ponte
ro: Cod QR pentru liniile tale de punte
sq: Kodi QR përlinjat e urave tuaja
sr: QR kod za vaše premošćivače
tr: Köprü hatlarınız için QR Kodu
uk: QR-код для адрес ретрансляторів

source: Uh oh, spaghettios!
cs: Ježíšku na křížku!
el: Ουπς, κάτι πήγε στραβά!
es: Oh oh, ¡la liamos!
fr_ca: Une erreur est survenue!
id: Waduh, ibu kos ngamuk!
pt_br: Ops, um erro!
ro: Oops, ca să vezi!
sk: Do pekla!
sq: Çfarë tersi!
sr: Ух, страшно!
tr: Bu da nesi!
uk: Ой-ой, spaghettios!

source: It seems there was an error getting your QRCode.
es: Parece que hubo un error al obtener su código QR.
fr_ca: Il semble avoir eu une erreur de récupération de votre code QR.
id: Terlihat ada yang error dalam mendapatkan QRCode anda
pt_br: Parece que houve um erro ao obter seu QRCode
ro: Se pare că s-a produs o eroare în încercarea de a recupera codul QR.
sq: Duket se u has një gabim, duke marrë Kodin tuaj QR.
sr: Došlo je do greške pri nabavljanju vašeg QR koda.
tr: QR Kodunuzu alınırken bir hata olmuş gibi görünüyor.
uk: Здається, було помилкою отримання вашого QR-код.

source: This QRCode contains your bridge lines. Scan it with a QRCode reader to copy your bridge lines onto mobile and other devices.
es: Este código QR contiene sus líneas de repetidores puente (bridges). Escanéelo con un lector de códigos QR para copiar sus líneas de puentes a dispositivos móviles/celulares y otros dispositivos.
fr_ca: Ce code QR contient vos lignes de pont. Balayez-le avec un lecteur de codes QR pour copier vos lignes de pont sur votre appareil.
id: QRCode ini berisi jalur bridge anda. Scan dengan QRCode reader untuk meng- copy jalur bridge anda ke dalam mobile dan perangkat lain
pt_br: Seu QRCode contém as linhas de pontes. Digitalizá-lo com um leitor de QRCode para copiar suas linhas de ponte para dispositivos móveis e outros.
ro: Codul QR conține liniile tale de punte. Scanează-l cu un cititor de coduri QR pentru a copia liniile tale de punte pe mobil sau alt device.
sq: Ky Kod QR përmban linja urash. Skanojeni me një lexues Kodi QR, që t'i kopjoni linjat e urave tuaja në celular, apo në pajisje të tjera.
sr: QR kod sadrži vaše premošćivače. Skenirajte ga sa čitačem QR koda da biste iskopirali vaše premošćivače na mobilne kao i druge uređaje.
tr: Bu QR Kodu köprü hatlarınızı içeriyor. Köprü hatlarınızı bir mobil cihaza veya diğer cihazlara kopyalamak için bir QR Tarayıcı kullanın.
uk: Це QR-код містить адреси Ваших ретрансляторів. Відскануйте його пристроєм для зчитування QR-кодів, щоб скопіювати адреси Ваших ретрансляторів на мобільні та інші пристрої.

source: There currently aren't any bridges available...
cs: V současnosti zde nejsou žádné mosty k dispozici...
el: Δεν υπάρχουν καθόλου διαθέσιμες γέφυρες...
es: Ahora mismo no hay ningún bridge disponible...
fr_ca: Aucun pont n'est disponible présentement...
id: Sekarang tidak tersedia bridges
pt_br: Atualmente não há nenhuma ponte disponível...
ro: Acum nu sunt punți disponibile...
sk: Práve niesú dostupné žiadne premostenia...
sq: Këtë çast s'ka asnjë urë të disponueshme...
sr: Тренутно нема доступних премошћивача...
tr: Şu anda kullanılabilecek bir köprü yok...
uk: В даний час немає доступних мостів ...

source: Perhaps you should try %s going back %s and choosing a different bridge type!
cs: Možná by jste měl zkusit %s jít zpět %s a vybrat jiný typ mostů!
el: Δοκιμάστε να %s πάτε πίσω %s και να επιλέξετε διαφορετικό τύπο γέφυρας!
es: ¡Tal vez debas probar %s volviendo atrás %s y seleccionando un tipo diferente de bridge!
fr_ca: Vous devriez peut-être %s revenir en arrière %s et choisir un différent type de pont!
id: Mungkin anda harus mencoba %s kembali %s dan memilih tipe bridge yang berbeda
pt_br: Talvez você deva tentar %s voltar %s e escolher um outro tipo de ponte!
ro: Poate ar trebui să încerci %s înapoi %s și să alegeți un alt tip de punte!
sk: Možno by ste mohli skúsiť %s ísť späť %s a vybrať si iný typ premostenia.
sq: Ndoshta duhet të provoni të %s shkoni prapa %s dhe të zgjidhni një lloj të ndryshëm ure!
sr: Можда бисте требали да покушате %s да се вратите %s и изаберете другу врсту премошћивача!
tr: Belki %s geri dönmeyi %s ve farklı bir köprü türü seçmeyi denemelisiniz!
uk: Можливо, Вам слід спробувати %s повернутися %s і вибрати інший тип мосту!

source: Step %s1%s
cs: Krok %s1%s
el: Βήμα %s1%s
es: Paso %s1%s
fr_ca: Étape %s1%s
id: Langkah %s1%s
pt_br: Passo %s1%s
ro: Pas %s1%s
sk: Krok %s1%s
sq: Hapi %s1%s
sr: Корак %s1%s
tr: %s1%s adım
uk: Крок %s1%s
