Repository: isislovecruft/bridgedb
Catalog: bridgedb/i18n/*/LC_MESSAGES/bridgedb.po
Languages: cs, el, es, fr_ca, id, mk, pt_br, ro, sk, sq, sr, tr, uk

source: Download %s Tor Browser %s
cs: Stáhnout %s Tor Browser %s
el: Κατεβάστε %s Tor Browser %s
es: Descarga %s Tor Browser %s
fr_ca: Télécharger %s le navigateur Tor %s
id: Unduh %s Peramban Tor %s
pt_br: Fazer download do %s Navegador Tor %s
ro: Descarcă %s Tor Browser %s
sk: Stiahnuť %s Tor Browser %s
sq: Shkarkoni %s Tor Browser %s
sr: Преузмите %s Тор прегледач %s
tr: %s Tor Tarayıcı'yı %s İndirin
uk: Завантажити %s Tor Browser %s

source: Step %s2%s
cs: Krok %s2%s
el: Βήμα %s2%s
es: Paso %s2%s
fr_ca: Étape %s2%s
id: Langkah %s2%s
pt_br: Passo %s2%s
ro: Pas %s2%s
sk: Krok %s2%s
sq: Hapi %s2%s
sr: Корак %s2%s
tr: Adım %s2%s
uk: Крок %s2%s

source: Get %s bridges %s
cs: Získej %s mosty %s
el: Παρτε τις %s γεφυρες %s
es: Obtenga los %s puentes ('bridges') %s
fr_ca: Obtenir %s les ponts %s
id: Dapatkan %s bridges %s
mk: Земи %s премостувања %s
pt_br: Obter %s pontes %s
ro: Ia %s punți %s
sk: Získajte %s premostenia %s
sq: Merrni %s ura %s
sr: Добијте %s премошћиваче %s
tr: %s Köprüleri %s edinin
uk: Отримайте %s мости %s

source: Step %s3%s
cs: Krok %s3%s
el: Βήμα %s3%s
es: Paso %s3%s
fr_ca: Étape %s3%s
id: Langkah %s3%s
pt_br: Passo %s3%s
ro: Pas %s3%s
sk: Krok %s3%s
sq: Hapi %s3%s
sr: Корак %s3%s
tr: Adım %s3%s
uk: Крок %s3%s

source: Now %s add the bridges to Tor Browser %s
cs: Nyní %s přidejte mosty do Tor Browser %s
el: Τώρα %s προσθέστε τις γέφυρες στο Tor Browser %s
es: Ahora %s añada los bridges al Tor Browser %s
fr_ca: Maintenant, %s ajoutez les ponts au navigateur Tor %s
id: Sekarang %s tambahkan bridges ke Tor Browser %s
pt_br: Agora, %s inserir as pontes no Navegador Tor %s
ro: Acum %s adăugați punțile la Tor Browser %s
sk: Teraz %s pridajte premostenia do Tor Browsera %s
sq: Tani %s shtojini urat tek Tor Browser %s
sr: Сада %s додајте премошћиваче у Тор прегледач %s
tr: Şimdi %s köprüleri Tor Tarayıcı'ya ekleyin %s
uk: Тепер %s додай bridges до Tor Browser %s

source: %sJ%sust give me bridges!
cs: %sJ%sen mi dejte mosty!
el: %sΑ%sπλώς δώσε μου γέφυρες!
es: ¡%sS%sólo dame los bridges!
fr_ca: Donnez-moi %sj%suste des ponts!
id: %sJ%sust berikan saya bridges!
pt_br: %sS%só me dê bridges!
ro: %sD%soar dă-mi punțile odată!
sk: %sL%sen mi zobrazte premostenia!
sq: %sM%së jepni urat!
sr: %sС%sамо ми дај премошћиваче!
tr: %sB%sana köprüleri ver!
uk: %sТ%sільки дай мені мости!

source: Advanced Options
cs: Rozšířené možnosti
el: Επιλογές για προχωρημένους
es: Opciones avanzadas
fr_ca: Options avancées
id: Opsi Lanjutan
pt_br: Opções Avançadas
ro: Opțiuni avansate
sk: Pokročilé možnosti
sq: Opsionet e Përparuara
sr: Напредне опције
tr: İleri Seçenekler
uk: Розширені Параметри

source: No
cs: Ne
el: Οχι
fr_ca: Non
id: Tidak
pt_br: Não
ro: Nu
sk: Nie
sq: Jo
sr: Не
tr: Hayır
uk: Ні

source: none
cs: žádné
el: τίποτα
es: ninguno
fr_ca: aucun
id: Tidak ada
pt_br: nenhum
ro: niciunul/niciuna
sk: žiadne
sq: asnjë
sr: нема
tr: hiçbiri
uk: жоден

source: %sY%ses!
cs: %sA%sno!
el: %sΝ%sαι!
es: ¡%sS%sí!
fr_ca: %sO%sui!
id: %sY%sa!
pt_br: %sS%sim!
ro: %sD%sa!
sk: %sÁ%sno!
sq: %sP%so!
sr: %sТ%sо!
tr: %sE%svet!
uk: %sТ%sак!

source: %sG%set Bridges
cs: %sN%sastavit Bridges
el: %sΛ%sήψη Γεφυρών
es: %sO%sbtener bridges
fr_ca: %sO%sbtenir des ponts
pt_br: %sO%sbtenha Bridges
ro: %sI%sa punți
sk: %sN%sastaviť Bridges
sq: %sM%serrni Urat
sr: %sД%sобијте премошћиваче
tr: Köprüleri %sA%sl
uk: %sО%sтримати мости

source: To enter bridges into Tor Browser, first go to the %s Tor Browser download page %s and then follow the instructions there for downloading and starting Tor Browser.
id: untuk memasuki bridge ke dalam Browser Tor, pertama menuju %s Tor Browser download page %s dan kemudian ikuti instruksi disana untuk download and start Browser Tor.
ro: Pentru a introduce punți în browser-ul Tor, mai întâi trebuie mers la %s descărcare browser Tor pagină %s și apoi trebuie urmate instrucțiunile de descărcare și inițializare a browser-ului Tor.
sr: Da biste uneli mostove u Tor Brauzer, prvo idite na %s Tor Brauzer download stranicu %s , a onda sledite uputstva za preuzimanje i startovanje Tor Brauzera.

source: %s Bridge relays %s are Tor relays that help you circumvent censorship.
mk: %s релеи за Премостувања %s се Tor релеи кои ти помагаат да го заобиколиш цензурирањето.

source: Another way to find public bridge addresses is to send an email (from a %s or a %s address) to %s with the line 'get bridges' by itself in the body of the mail.
mk: Друг начин да се најдат адресите на јавните премостувања е да се прати е-пошта (од %s или %s адреса) на %s со текст 'get bridges' во содржината на поштата.

source: If your Tor doesn't work, you should email %s. Try including as much info about your case as you can, including the list of bridges you used, the bundle filename/version you used, the messages that Tor gave out, etc.
mk: Ако твојот Tor не функционира, треба да пратиш е-пошта на %s. Пробај да внесеш колку што можеш повеќе информации за твојот случај, вклушително и листа од премостувања кои ги користиш, името/верзијата на пакетот кој го користиш, пораките кои ги добиваш од Tor, итн.

source: To use the above lines, go to Vidalia's Network settings page, and click "My ISP blocks connections to the Tor network". Then add each bridge address one at a time.
mk: За да ги користиш горниве линии, оди на страната на подесувања на Vidalia's Network, и избери "Мојот ISP ги блокира врските кон мрежата на Tor". Потоа додај ја адресата на секое премостување еднаш.

source: No bridges currently available
mk: Премостувањата се моментално недостапни

source: Upgrade your browser to Firefox
mk: Надгради го твојот прегледувач во Firefox

source: Type the two words
mk: Напиши ги двата збора

source: Step 1
mk: Чекор 1

source: Get %s Tor Browser Bundle %s
mk: Земи %s пакет прелистувач Tor %s

source: Step 2
mk: Чекор 2

source: Step 3
mk: Чекор 3

source: Now %s add the bridges to Tor %s
mk: Сега %s додај ги премостувањата во Tor %s
