Repository: isislovecruft/bridgedb
Catalog: bridgedb/i18n/*/LC_MESSAGES/bridgedb.po
Languages: cs, el, es, fr_ca, id, mk, pt_br, ro, sk, sq, sr, tr, uk

source: Sorry! Something went wrong with your request.
cs: Promiňte! Něco se stalo špatně s vaším požadavkem.
el: Συγγνώμη! Κάτι πήγε στραβά με το αίτημα σας.
es: ¡Lo siento! Algo fue mal con tu solicitud.
fr_ca: Désolé! Quelque chose a mal tourné avec votre requête.
id: Maaf! Telah terjadi masalah dengan permintaan Anda.
pt_br: Desculpe! Algo errado ocorreu com a sua solicitação.
ro: Scuze ! Ceva a n-a mers cum trebuie!
sk: Prepáčte! Niečo je zle s vašou požiadavkou.
sq: Kërkojmë ndjesë! Diçka shkoi keq me kërkesën tuaj.
sr: Извините! Нешто се лоше десило са вашим захтевом.
tr: Üzgünüz! İsteğinizle ilgili bir hata oluştu.
uk: Ми приносимо наші вибачення! Щось пішло не так з Вашим запитом.

source: [This is an automated message; please do not reply.]
cs: [Toto je automatická zpráva; prosím, neodpovídejte na ni]
el: [Αυτό είναι ένα αυτοματοποιημενο μήνυμα, παρακαλούμε μην απαντήσετε]
es: [Este es un mensaje automático; por favor no responda.]
fr_ca: [Ceci est un message automatisé; veuillez ne pas répondre.]
id: [Ini adalah pesan otomatis; tolong jangan dibalas.]
pt_br: [Esta é uma mensagem automática; por favor, não responda.]
ro: [Acesta este un mesaj automat; te rugăm să nu răspunzi.]
sk: [Toto je automatická správa; prosím, neodpovedajte.]
sq: [Ky është një mesazh automatik; ju lutemi mos u përgjigjni.]
sr: [Ово је аутоматска порука; молимо вас да не одговарате.]
tr: [Bu otomatik bir mesajdır; lütfen yanıtlamayınız.]
uk: [Це автоматичне повідомлення; будь ласка, не відповідайте.]

source: Here are your bridges:
cs: Zde jsou vaše mosty:
el: Εδώ είναι οι γέφυρες σας:
es: Aquí están sus bridges:
fr_ca: Voici vos ponts :
pt_br: Aqui estão suas pontes:
ro: Acestea sunt punțile tale:
sk: Tu sú vaše premostenia:
sq: Këtu janë urat tuaja:
sr: Ево Ваших премошћивача:
tr: İşte köprüleriniz:
uk: Ваші мости:

source: You have exceeded the rate limit. Please slow down! The minimum time between emails is %s hours. All further emails during this time period will be ignored.
cs: Překročil jste mezní limit. Prosíme zpomalte! Minimální čas nezi emaily je %s hodin. Všechny následující emaily během této časové doby budou ignorovány.
el: Ξεπέρασες το όριο. Παρακαλώ, πιό αργά! Ο ελάχιστος χρόνος μεταξύ διαδοχικών email είναι %s ώρες. Όλα τα ενδιάμεσα email σε αυτό το χρονικό διάστημα θα αγνοούνται.
es: Ha excedido el límite de velocidad. Por favor, ¡más despacio! El tiempo mínimo entre correos electrónicos es %s horas. Los siguientes correos durante este periodo de tiempo serán ignorados.
fr_ca: Vous avez dépassé la limite. Veuillez ralentir! La durée minimum entre courriels est de %s heures. Tout autre courriel durant cette période sera ignoré.
id: Anda telah melampaui batas laju. Mohon perlambat! Waktu minimum antara surel yaitu %s jam. Semua surel selanjutnya selama waktu periode ini akan diabaikan.
pt_br: Você excedeu o limite. Mais devagar, por favor! O tempo mínimo entre e-mails é de %s horas. Todos os outros e-mails serão ignorados durante este período.
ro: Ai depășit rata limită. Te rugăm să o iei mai încet! Timpul minim între e-mail-uri este %s ore. Toate e-mail-urile în acest interval vor fi ignorate.
sk: Prekročili ste rate limit. Prosím spomaľte. Minimálny čas medzi emailmi je %s hodín. Všetky dalšie emaily počas tejto doby budú ignorované.
sq: Ju e keni kapërcyer kufirin. Ju lutemi, më ngadalë! Koha minimum midis e-postave është %s orë. Të gjitha e-postat e tjera gjatë kësaj periudhe kohe do të injorohen.
sr: Достигли сте ваш лимит. Молим, успорите! Минимално време између е-поште је %s сати. Сва наредна е-пошта током овог периода биће игнорисана.
tr: Hız limitini aştınız. Lütfen yavaşlayın! E-postalar arasındaki minimum zaman %s saattir. Bu süre içinde göndereceğiniz e-postalarınız yok sayılacaktır.
uk: Ви перевищили обмеження швидкості. Будь ласка, уповільніться! Мінімальний час між листами %s годин. Всі подальші листи в цей період часу будуть ігноруватися.

source: COMMANDs: (combine COMMANDs to specify multiple options simultaneously)
cs: PŘÍKAZY: (kombinujte příkazy pro zadávání více možností současně)
el: ΕΝΤΟΛΕΣ: (συνδυάστε ΕΝΤΟΛΕΣ για να επιλέξετε πολλαπλές παραμέτρους ταυτόχρονα)
es: COMMANDs: (combine COMMANDs (comandos) para especificar múltiples opciones simultáneamente)
fr_ca: COMMANDES : (combinez les COMMANDES pour spécifier plusieurs options simultanément)
id: PERINTAH: (gabungkan PERINTAH untuk menetapkan beberapa opsi secara bersamaan)
pt_br: COMANDOS: (combinar COMANDOS para especificar múltiplas opções simultaneamente)
ro: COMMANDs: (combină COMMANDs pentru a specifica mai multe opțiuni simultan)
sk: PRÍKAZY: (kombinujte príkazy na zadanie viac možností naraz)
sq: COMMANDs: (kombinojini COMMANDs për të specifikuar zgjedhje të shumëfishta njëkohësisht)
sr: COMMANDs: (комбинујте COMMANDs да одредите вишеструке опције истовремено)
tr: KOMUTlar: (birden fazla seçeneğı aynı anda belirtmek için KOMUTları birleştirin)
uk: Команди: (комбінувати команди вказавши кілька варіантів одночасно)

source: Welcome to BridgeDB!
cs: Vítejte v BridgeDB!
el: Καλώς ήρθατε στο BridgeDB!
es: ¡Bienvenido a BridgeDB!
fr_ca: Bienvenue à BridgeDB!
id: Selamat datang di BridgeDB!
pt_br: Bem vindo ao BridgeDB!
ro: Bine ai venit la BridgeDB!
sk: Vitajte v BridgeDB!
sq: Mirë se erdhët tek BridgeDB!
sr: Добродошли у BridgeDB!
tr: BridgeDB'ye Hoş Geldiniz!
uk: Ласкаво просимо у BridgeDB!

source: Currently supported transport TYPEs:
cs: V současnosti podporované transport TYPEs:
el: Υποστηριζόμενα transport TYPEs:
es: Transport TYPEs actualmente soportados:
fr_ca: TYPES de transport pris en charge présentement :
id: Saat ini mendukung transport TYPEs:
pt_br: TYPEs de transport que possuem suporte atualmente:
ro: TYPEs transport suportate actual:
sk: Práve podporované transport TYPEy:
sq: Transport TYPEs të mbështetura këtë çast:
sr: Тренутно подржани transport TYPEs:
tr: Şu an desteklenen transport TYPEs:
uk: У даний час підтримуються transport TYPE:

source: Hey, %s!
el: Γειά σου, %s!
es: ¡Eh, %s!
fr_ca: Allô, %s!
id: Hai, %s!
pt_br: Olá, %s!
ro: Bună , %s!
sk: Hej, %s!
sq: Hej, %s!
sr: Здраво, %s!
tr: Selam, %s!
uk: Привіт, %s!

source: Hello, friend!
cs: Ahoj, příteli!
el: Γεια σου, φίλε!
es: ¡Hola amigo!
fr_ca: Bonjour l'ami!
id: Halo, kawan!
pt_br: Olá, amigo!
ro: Bună, prietene!
sk: Ahoj, priateľ!
sq: Përshëndetje mik!
sr: Здраво, пријатељу!
tr: Merhaba dostum!
uk: Привіт, друже!

source: Public Keys
cs: Veřejné klíče
el: Δημόσια Κλειδιά
es: Claves públicas
fr_ca: Clefs publiques
id: Kunci Publik
pt_br: Chaves Públicas
ro: Chei publice
sk: Verejné kľúče
sq: Kyça Publikë
sr: Јавни кључеви
tr: Açık Anahtarlar
uk: Відкриті ключі

source: This email was generated with rainbows, unicorns, and sparkles for %s on %s at %s.
cs: Tento email byl generován s duhou, jednorožci a jiskřičkami pro %s data %s v %s
el: Αυτό το email παρήχθη με αγάπη, ουράνια τόξα και χρυσόσκονη για τον/την %s, %s στις %s.
es: Este correo fue generado con arcoiris, unicornios y chispitas para %s el %s a las %s.
fr_ca: Ce courriel a été généré avec des arcs en ciel, des unicornes et des paillettes pour %s le %s à %s.
id: Surel ini dibuat dengan rainbow, unicorn, dan sparkle untuk %s pada hari %s jam %s.
pt_br: Este e-mail foi gerado com arco-íris, unicórnios e purpurina, por %s, %s, às %s.
ro: Acest e-mail a fost generat cu curcubee, inorogi și scântei pentru %s în %s la %s.
sk: Tento email bol generovaný s dúhami, jednorožcami a trblietkami pre %s dňa %s o %s.
sq: Kjo e-postë është gjeneruar me ylberë, njëbrirësha dhe shkëndija për %s, më %s, në orën %s.
sr: Ова е-пошта је направљена са дугама, једнорозима и звездицама за %s у %s у %s.
tr: Bu e-posta %s için %s tarihinde %s saatinde gökkuşakları, tek boynuzlu atlar ve pırıltılarla oluşturulmuştur.
uk: Цей лист був згенеровано з райдугами, єдинорогами і блискітками для %s %s о %s.

source: BridgeDB can provide bridges with several %stypes of Pluggable Transports%s, which can help obfuscate your connections to the Tor Network, making it more difficult for anyone watching your internet traffic to determine that you are using Tor.
cs: BridgeDB může nabídnou mosty s několika %stypes of Pluggable Transports%s, což může pomoci zmást vaše připojení k Tor Network, a udělat složitější pro kohokoli sledovat vaši internetovou aktivitu k určení zda používáte Tor.
el: Η BridgeDB μπορεί να παρέχει γέφυρες με διάφορους %sτύπους Pluggable Transports%s, τα οποία μπορούν να κρύψουν τις συνδέσεις σας στο Tor Network, κάνοντάς το δυσκολότερο για κάποιον που παρακολουθεί τη δικτυακή δραστηριότητά σας να καταλάβει πως χρησιμοποιείτε Tor.
es: BridgeDB puede proveer bridges con varios %stipos de Pluggable Transports%s que pueden ayudar a ofuscar sus conexiones a la red Tor, haciendo que sea más difícil para alguien que esté viendo su tráfico en la red el determinar que ud. está usando Tor.
fr_ca: BridgeDB peut fournir des ponts avec plusieurs %stypes de transports enfichable%s, pouvant aider à obscurcir vos connexions au réseau Tor, rendant difficile pour quiconque surveillant votre trafic Internet de déterminer que vous utilisez Tor.
id: BridgeDB dapat menyediakan jembatan dengan beberapa %stypes dari Pluggable Transports%s, yang dapat membantu mengaburkan sambungan Anda ke Tor Network, mempersulit bagi siapapun melihat lalu lintas internet Anda untuk menentukan bahwa Anda menggunakan Tor.
pt_br: BridgeDB pode fornecer pontes com vários %stipos de ​​Transportes Plugáveis%s, que podem ajudar a ofuscar suas conexões com a Rede Tor, tornando mais ddifícil para qualquer um ver seu tráfego de internet para determinar que você está usando o Tor.
ro: BridgeDB poate oferi punți cu câteva %stypes de Pluggable Transports%s, ce pot "umbri" conexiunile tale către Tor Network, făcând mai dificil, pentru cine îți urmărește traficul de Internet, să determine că de fapt folosești Tor.
sk: BridgeDB vám dokáže ponúknuť niekolko typov %spremostení s Pluggable Transports%s, ktoré vám pomôžu maskovať vaše pripojenie na Tor Network, ktoré ztaží každému kto sleduje vaše internetové pripojenie zistiť to že používate Tor.
sq: BridgeDB mund të ofrojë ura me shumë %slloje të Pluggable Transports%s, që mund të ndihmojë fshehjen e lidhjeve tuaja për Tor Network, duke e bërë atë më të vështirë për këdo që vëzhgon trafikun tuaj të internetit, për të përcaktuar nëse ju jeni duke përdorur Tor.
sr: BridgeDB може обезбедити мостове са више %s типова Pluggable Transports %s, што може помоћи прикривању ваших конекција са Тор Мрежом да би било коме ко посматра ваш интенет саобраћај било теже да утврди да користите Тор.
tr: BridgeDB, birçok %stür Eklenebilir Aktarımlar%s içeren köprü sağlayabilir. Bu şekilde İnternet trafiğinizi izleyen birinin Tor kullandığınızı anlamasını zorlaştırmak için Tor Ağı'na yaptığınız bağlantıları karıştırmanıza yardımcı olabilir.
uk: BridgeDB може забезпечити bridges з декількома %sтипами Pluggable Transports%s, які можуть допомогти приховати свої зв'язки з Tor мережею, що ускладнює роботу для тих, хто перевіряє Ваш інтернет-трафік, щоб визначити, що Ви використовуєте Tor.

source: Some bridges with IPv6 addresses are also available, though some Pluggable Transports aren't IPv6 compatible.
cs: Někteté mosty s IPv6 adresami jsou také k dispozici, přestože některé Pluggable Transports nejsou kompaktibilní s IPv6.
el: Υπάρχουν γέφυρες με διευθύνσεις IPv6 addresses, αλλά κάποια Pluggable Transports δεν είναι συμβατά με IPv6.
es: También hay disponibles varios bridges con direcciones IPv6, aunque algunos Pluggable Trasnports no son compatibles con IPv6.
fr_ca: Des ponts avec des adresses IPv6 sont aussi proposés, bien que certains transports enfichables ne soient pas compatibles avec IPv6.
id: Beberapa jembatan dengan alamat IPv6 juga tersedia, walaupun beberapa Pluggable Transports tidak kompatibel dengan IPv6.
pt_br: Algumas pontes com endereços IPv6 também estão disponíveis, mas alguns PLUGGABLE TRNAPORTS não são compatíveis com o IPv6.
ro: Unele punți cu adrese IPv6 sunt disponibile, deși unele Pluggable Transports nu sunt compatibile cu IPv6.
sk: Niektoré premostenia s IPv6 adresami sú taktiež dostupné, ale niektoré Pluggable Transports kompatibilné s IPv6 niesú.
sq: Disa ura me adresa IPv6 janë po ashtu të mundshme, ndonëse disa Pluggable Transports s'janë të përputhshëm me IPv6.
sr: Неки мостови са IPv6 адресама су такође доступни, мада неки Pluggable Transports нису компатибилни са IPv6.
tr: IPv6 kullanan bazı köprüler de mevcut olmasının yanında bazı Eklenebilir Aktarımlar IPv6 uyumlu değildir.
uk: Деякі мости з адресами IPv6, також доступні, хоча деякі Pluggable Transports не сумісні з IPv6.

source: Additionally, BridgeDB has plenty of plain-ol'-vanilla bridges %s without any Pluggable Transports %s which maybe doesn't sound as cool, but they can still help to circumvent internet censorship in many cases.
cs: Dodatečně, BridgeDB má spustu nudných vanilkových mostů %s bez žádných Pluggable Transports %s což sice nemusí znít tak super, ale úpořád mohou pomoci obejít internetovou cenzuru v mnoha případech.
el: Επίσης, η BridgeDB έχει πολλές παλιές καλές γέφυρες %s χωρίς Pluggable Transports %s που ίσως δεν ακούγεται καταπληκτικό, αλλά σε πολλές περιπτώσεις μπορούν να σας βοηθήσουν να παρακάμψετε τη λογοκρισία.
es: Además, BridgeDB tiene un montón de sencillos-clásicos-estándar (vanilla) bridges %s sin ningún Pluggable Transport %s, lo que tal vez no suena tan molón, pero que aún pueden ayudar a eludir la censura en Internet en muchos casos.
fr_ca: De plus, BridgeDB comportent de nombreux ponts %s traditionnels sans transport enfichable %s qui peuvent quand même aider à contourner la censure Internet dans bien des cas.
id: Tambahan, BridgeDB mempunyai plain-ol'-vanilla bridges %s tanpa Pluggable Transports %s yang mana mungkin tidak terdengar keren, tapi mereka masih dapat membantu untuk gangguan sensor internet di beberapa kasus .
pt_br: Além disso, BridgeDB tem muitas pontes tradicionais %s sem nenhum PLUGGABLE TRANSPORTS%s, que podem ajudar a driblar a censura na internet em muitos casos.
ro: În plus, BridgeDB are multe punți simple %s fără nici o Pluggable Transport %s ce poate nu pare așa cool, dar care pot de asemenea să ocolească cenzura internetului, în multe cazuri.
sk: Dodatočne, BridgeDB má dosť pôvodnych premostení %s bez žiadnych Pluggable Transports %s ktoré možno niesu až také cool, ale vo veľa prípadoch stále dokážu obísť cenzúrovanie internetu.
sq: Përveç kësaj, BridgeDB ka shumë ura %s të bezdisshme, pa ndonjë Pluggable Transports %s, çka ndoshta nuk do të tingëllojë mirë, por ata ende mund të ndihmojnë që ta anashkaloni censurën e internetit në shumë raste.
sr: Поред тога, BridgeDB има пуно најобичнијих мостова %s без икаквих Pluggable Transports %s што можда не звучи толико кул, али они ипак у много случајева могу помоћи да се заобиђе интернет цензура.
tr: Ek olarak BridgeDB %s hiçbir Eklenebilir Aktarıma sahip olmayan %s birçok düz özelliksiz köprüye sahiptir. Adları hoş olmayabilir ancak hala çoğu durumda sansürü aşmaya yardım edebilirler.
uk: Крім того, BridgeDB має багато plain-ol'-vanilla bridges %s без Pluggable Transports %s, які, можливо, не звучать гарно, але вони можуть допомогти обійти інтернет-цензуру в багатьох випадках.

source: What are bridges?
cs: Co jsou mosty?
el: Τι είναι οι γέφυρες;
es: ¿Qué son los puentes ('bridges')?
fr_ca: Que sont les ponts?
id: Apa itu jembatan?
mk: Што се премостувања?
pt_br: O que são pontes?
ro: Ce sunt punțile?
sk: Čo sú to premostenia?
sq: Ç'janë urat?
sr: Шта су премошћивачи?
tr: Köprüler nedir?
uk: Що таке ретранслятор типу міст?

source: %s Bridges %s are Tor relays that help you circumvent censorship.
cs: %s Mosty %s jsou Tor přenosy které vám pomáhají obejít cenzuru.
el: Οι %s Γέφυρες %s είναι Tor αναμεταδότες που βοηθούν στην παράκαμψη της λογοκρισίας.
es: Los %s bridges %s son un tipo de repetidores Tor que le ayudan a eludir la censura.
fr_ca: %s Les ponts %s sont des relais Tor qui vous aident à contourner la censure.
id: %s Jembatan %s adalah relai Tor yang membantu Anda menghindari sensor
pt_br: %s Pontes %s são retransmissores Tor que ajudam a driblar a censura.
ro: %s punți %s sunt releuri Tor care te ajută să ocolești cenzura.
sk: %s premostenia %s sú Tor relaye ktoré vám pomáhaju obísť cenzúru.
sq: %s Urat %s janë rele Tor, që ju ndihmojnë të anashkaloni censurën.
sr: %s Премошћивачи %s су Тор преносници који Вам помажу да заобиђете цензуру.
tr: %s Köprüler %s sansürü aşmanıza yardımcı olan Tor aynalarıdır.
uk: %s Мости %s є Tor реле, які допоможуть Вам обійти цензуру.

source: I need an alternative way of getting bridges!
cs: Chci mosty zjistit jiným způsobem!
el: Χρειάζομαι έναν εναλλακτικό τρόπο για χρησιμοποιηση γέφυρων!
es: ¡Necesito un modo alternativo de conseguir puentes!
fr_ca: J'ai besoin d'une alternative pour obtenir des ponts!
id: Saya membutuhkan cara lain untuk mendapatkan jembatan!
mk: Ми треба алтернативен начин да добијам премостувања!
pt_br: Preciso de um outro modo de obter pontes!
ro: Am nevoie de o cale alternativă de a obține punțile !
sk: Potrebujem iný spôsob ako získať premostenia!
sq: Më nevojitet një mënyrë alternative për përftimin e urave!
sr: Потребан ми је алтернативан начин за добијање премошћивача!
tr: Köprüler edinmek için başka bir yola gereksinimim var!
uk: Мені потрібен альтернативний спосіб отримання списку мостів!

source: Another way to get bridges is to send an email to %s. Please note that you must send the email using an address from one of the following email providers: %s, %s or %s.
cs: Další způsob jak dostat mosty je poslat email na %s. Prosíme mějte na paměti že musíte poslat email pouze z adresy od následujících poskytovatelů emailu: %s, %s nebo %s.
el: Εναλλακτικά μπορείτε να λάβετε γέφυρες στελνοντας email στο %s. Πρέπει να στείλετε email χρησιμοποιώντας μία διευθυνση email από έναν από τους παρακάτω πάροχους: %s, %s or %s.
es: Otra forma de obtener repetidores puente (bridges) es enviar un correo electrónico a %s. Por favor observe que tiene que enviar el correo usando la dirección de uno de los siguientes proveedores de correo electrónico: %s, %s or %s.
fr_ca: Une autre façon d'obtenir des ponts est d'envoyer un courriel à %s. Veuillez prendre note que vous devez envoyer le courriel en utilisant une adresse d'un des fournisseurs de courriel suivants : %s, %s ou %s.
id: Cara lain untuk mendapatkan Jembatan adalah dengan mengirimkan surel ke %s. Mohon dicatat bahwa Anda harus mengirim surel menggunakan alamat dari salah satu penyedia layanan surel berikut: %s, %s atau %s.
pt_br: Outro modo de obter pontes é enviando um e-mail para %s. Por favor, lembre que você deve enviar o e-mail utilizando um endereço registrado em um dos seguintes provedores de e-mail: %s, %s ou %s.
ro: O altă cale pentru a face punți este să trimiți un email către %s. Nu uita că trebuie sa trimiți email-ul folosind o adresă de la unul dintre următorii furnizori de e-mail: %s, %s sau %s.
sk: Dalším spôsobom ako získať premostenia je poslať mail na %s. Email však musíte poslať pomocou adresy od jedného z týchto poskytovateľov: %s, %s alebo %s.
sq: NJë mënyrë tjetër për të përftuar ura është të dërgoni një e-postë tek %s. ju lutemi vini re se ju duhet ta dërgoni e-postën, duke përdorur një adresë nga njëri prej ofruesve të e-postës në vijim: %s, %s ose %s.
sr: Још један начин добијања мостова је да се пошаље и-мејл на %s. Узмите у обзир да морате послате и-мејл користећи адресу једног од следећих и-мејл провајдера. %s, %s или %s.
tr: Köprüleri almanın diğer bir yolu da %s adresine bir e-posta göndermektir. Lütfen e-postanın aşağıdaki e-posta sağlayıcılardan birinden alınmış bir adresten gönderilmesi gerektiğini unutmayın: %s, %s veya %s.
uk: Ще один спосіб отримати bridges - це відправити лист на адресу %s. Зверніть увагу, що Ви повинні надіслати лист, використовуючи адресу від одного з наступних постачальників послуг електронної пошти: %s, %s або %s.

source: My bridges don't work! I need help!
cs: Mé mosty nefungují. Potřebuji pomoc!
el: Οι γέφυρες μου δεν λειτουργούν! Χρειάζομαι βοήθεια!
es: ¡Mis bridges/puentes no funcionan! ¡Necesito ayuda!
fr_ca: Mes ponts ne fonctionnent pas, j'ai besoin d'aide!
id: Jembatan saya tidak bekerja! Saya butuh bantuan!
mk: Моите премостувања не функционираат! Ми треба помош!
pt_br: Minhas pontes não funcionam! Preciso de ajuda!
ro: Punțile mele nu funcționează! Am nevoie de ajutor!
sk: Moje premostenia nefungujú! Potrebujem pomoc!
sq: Urat e mia nuk punojnë! Më duhet ndihmë!
sr: Моји премошћивачи не раде! Потребна ми је помоћ!
tr: Köprülerim çalışmıyor! Yardıma ihtiyacım var!
uk: Мої мости не працюють! Допоможіть!

source: If your Tor doesn't work, you should email %s.
cs: Pokud váš Tor nepracuje měl by jste nám poslat email %s.
el: Αν το Tor σας δε δουλεύει, παρακαλώ στείλτε email στο %s.
es: Si su Tor no funciona, debe enviar un correo a %s
fr_ca: Si votre Tor ne fonctionne pas, vous devriez envoyer un courriel à %s.
id: Jika Tor Anda tidak bekerja, mohon kirim surel ke %s.
pt_br: Se o Tor não funcionar, envie um e-mail %s.
ro: Daca Tor nu funcţionează, trimite un mesaj la %s .
sk: Ak váš Tor nefunguje, skúste napísať email %s.
sq: Nëse Tor i juaj nuk punon, ju duhet t'i dërgoni e-postë %s.
sr: Ако Ваш Тор не ради, пошаљите електронску пошту %s.
tr: Tor'unuz çalışmıyorsa %s adresine e-posta göndermelisiniz.
uk: Якщо Ваш Tor не працює, Ви можете відправити нам електронного листа %s.
