Repository: isislovecruft/bridgedb
Catalog: lib/bridgedb/i18n/*/LC_MESSAGES/bridgedb.po
Languages: az, bg, ca, cs, cy, de, el, eu, fa, fr, hr_hr, it, km, ko, ms_my, nb, nl, pl, pt, ru, si_lk, sk_sk, sv, tr, zh_cn

source: Sorry! Something went wrong with your request.
az: Üzr istəyirik! Tələbinlə bağlı nə isə səhv oldu.
ca: Perdoni! Quelcom ha anat malament amb la seva petició.
de: Wir bitten um Entschuldigung. Bei Ihrer Anfrage lief etwas fehl.
fa: متاسف هستیم، در رابطه با درخواست شما خطایی رخ داده است.
fr: Désolé ! Un problème est survenu suite à votre requête.
hr_hr: Oprostite! Nešto je pošlo po krivu s Vašim zahtjevom.
it: Siamo spiacenti ma qualcosa è andato storto con la tua richiesta.
km: សូមទោស! អ្វី​មួយ​មាន​កំហុស​ជាមួយ​សំណើ​របស់​អ្នក។
nb: Dette var leit! Noe gikk galt med forespørselen din.
nl: Sorry! Er is iets mis gegaan met je verzoek.
pl: Przepraszamy! Ale coś poszło nie tak z Twoim zapytaniem.
pt: Pedimos desculpa, mas ocorreu algo errado com o seu pedido!
ru: Извините! Возникла проблема с вашим запросом.
sk_sk: Prepáčte! Pri spracovaní vašej požiadavky sa vyskytla chyba.
sv: Något gick tyvärr fel med din förfrågan.
zh_cn: 抱歉，您的请求出了点问题。

source: [This is an automated message; please do not reply.]
az: [Bu avtomatik cavabdır, lütfən cavab yazma.]
bg: [Автоматично съобщение; моля не отговаряйте.]
ca: [Aquest es un missatge automàtic; si us plau, no respongui.]
de: [Das ist eine automatische Nachricht. Bitte antworten Sie nicht darauf.]
fa: [این یک پیام خودکار می باشد، لطفا پاسخ ندهید.]
fr: [Ceci est un message automatique, merci de ne pas répondre.]
hr_hr: [Ovo je automatizirana poruka; molimo ne odgovarati.]
it: [Questo è un messaggio automatico, si prega di non rispondere.]
km: [នេះ​ជា​សារ​ស្វ័យប្រវត្តិ; សូម​កុំ​ឆ្លើយតប។]
nb: [Dette er en automatisert melding; vennligst ikke svar.]
nl: [Dit is een automatisch bericht, gelieve niet te beantwoorden.]
pl: [To jest wiadomość generowana automatycznie; prosimy na nią nie odpisywać.]
pt: [Esta é uma mensagem automática; por favor não responda.]
ru: [Сообщение было сформировано автоматически, пожалуйста, не отвечайте на него.]
sk_sk: [Toto je automatická správa; prosím, neodpovedajte.]
sv: [Detta är ett automatiskt meddelande; Var god svara ej]
zh_cn: [这是一封自动生成的邮件，请勿回复]

source: Here are your bridges:
az: Bu da sənin körpülərin:
bg: Това са вашите мрежови bridges:
ca: Els vostres ponts:
de: Hier sind Ihre Brücken-Server (Bridges):
fa: فهرست پل‌های شما:
fr: Voici vos bridges :
hr_hr: Ovdje su vaši mostovi:
it: Ecco i tuoi bridge:
km: នេះ​ជា​ប៊្រីដ្យ​របស់​អ្នក៖
nb: Her er dine broer:
nl: Hier zijn je bridges:
pl: Oto Twoje mostki:
pt: Aqui estão as suas pontes:
ru: Подготовленные мосты:
sk_sk: Tu sú vaše premostenia:
sv: Här är dina bryggor:
zh_cn: 这些是你的网桥中继（bridges）：

source: You have exceeded the rate limit. Please slow down! The minimum time between emails is %s hours. All further emails during this time period will be ignored.
az: Səs limitini keçmisən. Lütfən yavaşla! Emaillər arası minimal vaxt %s saatdır. Bu zaman kəsiyində daxil edilən diər emaillər ləğv ediləcəkdir.
bg: Прехвърлихте позволения и-мейл лимит. Моля забавете! Минимумът между и-мейли е %s часа. Всички следващи и-мейли по време на този период ще бъдат анулирани.
ca: Has superat el límit. Siusplau baixa el ritme! El mínim de temps entre els correus és de %s hores. La resta de correus durant aquest període de temps seran ignorats.
de: Sie haben den Grenzwert überschritten. Bitte verlangsamen! Der kleinste Abstand zwischen den E-Mails beträgt %s Stunden. Alle weiteren E-Mails, während dieser Zeit, werden ignoriert.
fa: شما از حد مجاز تجاوز نموده اید. لطفاً اندکی کند تر ایمیل بفرستید. حداقل زمان ممکن مابین ارسال ایمیل ها %s ساعت است. تمامی ایمیل های بعدی در این مدت زمانی ارسال نخواهند شد.
fr: Vous avez dépassé la limite de vitesse. S'il vous plaît ralentissez ! Le temps minimum entre les courriels est %s heures. Tous les autres courriels pendant cette période seront ignorés.
hr_hr: Prešli ste limit. Molimo usporite! Minimum vremena između emailova je %s sati. Svi daljnji emailovi tijekom ovog vremenskog perioda bit će ignorirani.
it: Hai superato il limite massimo. Per favore rallenta! Il tempo minimo tra le email è di %s ore. Tutte le altre email durante questo periodo di tempo verranno ignorate.
nb: Du har gått over hastighetsbegrensningen. Vennligst ta det med ro! Minste tid mellom e-poster er %s timer. Alle videre eposter i denne tidsperioden vil bli ignorert.
nl: Je hebt de rate limiet overschreden. Graag rustiger aan! De minimale tijd tussen e-mailberichten is %s uur. Alle verdere e-mails gedurende deze periode worden genegeerd.
pl: Przekroczono limit szybkości. Proszę zwolnij! Minimalny czas pomiędzy wiadomości e-mail to %s godzin. Wszystkie dodatkowe e-maile w tym okresie będą ignorowane.
pt: Excedeu a taxa limite. Por favor abrande! O tempo mínimo entre mensagens eletrónicas é de %s horas. Todas as mensagens seguintes durante este período serão ignoradas.
ru: Вы превысили установленный лимит. Пожалуйста, сбавьте обороты! Минимальный промежуток времени между запросами составляет %s часов. Все последующие письма в течение этого времени будут проигнорированы.
sk_sk: Prekročili ste limit. Spomaľte, prosím! Minimálny odstup medzi e-mailami je %s hodín. Každý ďalší e-mail nerešpektujúci tento časový odstup bude ignorovaný.
sv: Du har överskridit din nivå. Ta det lugnt! Minsta tillåtna tiden mellan epost är %s timmar. Epost utöver detta kommer att ignoreras.
zh_cn: 您已超出了发送频率的限制，请慢慢来！两封邮件之间需要最少 %s 小时的间隔。在间隔期间发出的所有邮件将被忽略。

source: COMMANDs: (combine COMMANDs to specify multiple options simultaneously)
az: ƏMRLƏR: (bir neçə seçimi müəyyənləşdirmək üçün ƏMRLƏRi birləşdir)
bg: COMMANDs: (комбинирай COMMANDs за да определиш мулти опции едновременно)
ca: COMMANDs: (combina COMMANDs per especificar les múltiples opcions simultàniament)
de: Befehle: (Befehle kombinieren, um mehrere Optionen gleichzeitig anzugeben)
fa: دستورات: (ترکیب دستورات برای مشخص کردن گزینه های متعدد به طور همزمان)
fr: COMMANDES: (combiner des commandes pour spécifier plusieurs options en même temps)
hr_hr: COMMANDs: (kombinirajte COMMANDs kako bi naznačili više opcija istovremeno)
it: COMMANDs: (combina i COMMANDs per specificare opzioni multiple simultaneamente)
nb: KOMMANDOer: (kombiner KOMMANDer to å angi flere valg samtidig)
nl: COMMANDs: (combineer commando's om meerdere opties tegelijkertijd te specificeren)
pl: POLECENIA: (łącz polecenia, aby sprecyzować kilka opcji jednocześnie)
pt: COMANDOS: (combine COMANDOS para especificar múltiplas opções em simultâneo)
ru: КОМАНДы: (комбинируйте команды, чтобы одновременно обозначить несколько опций)
sk_sk: PRÍKAZY: (pre určenie viacerých možností súčasne PRÍKAZY kombinujte)
sv: KOMMANDOn: (kombinera KOMMANDOn för att ange flera val på en gång)
zh_cn: 命令：（组合使用命令可同时制定多个选项）

source: Welcome to BridgeDB!
az: BridgeDB-ə xoş gəlkmisən!
bg: Добре дошли в BridgeDB!
ca: Benvingut a BridgeDB!
de: Willkommen bei der Brückendatenbank!
fa: به BridgeDB خوش آمدید!
fr: Bienvenue à BridgeDB!
hr_hr: Dobrodošli u BridgeDB!
it: Benvenuto/a su BridgeDB!
km: ស្វាគមន៍​មកកាន់ BridgeDB!
nb: Velkommen til BridgeDB!
nl: Welkom bij BridgeDB!
pl: Witamy w BridgeDB!
pt: Bem-vindo ao BridgeDB!
ru: Добро пожаловать в BridgeDB!
sk_sk: Vitajte v BridgeDB!
sv: Välkommen till BridgeDB!
zh_cn: 欢迎来到BridgeDB！

source: Currently supported transport TYPEs:
az: Mövcud dəstəklənən nəqliyyat NÖVləri:
bg: Актуални поддържани транспорт TYPEs:
ca: Actualment suportant transport TYPEs:
de: Aktuell unterstützte Transporttypen:
fa: انواع ممکن از TYPE های انتقال:
fr: TYPEs de transport pris en charge actuellement:
hr_hr: Trenutno podržani transport TYPEs:
it: Transport TYPEs attualmente supportati:
km: បច្ចុប្បន្ន​ករ​ផ្ទេរ​បាន​គាំទ្រ TYPEs ៖
nb: Nåværende støttede transport TYPEr:
nl: Huidig ondersteunde transport TYPEs:
pl: Obecnie obsługiwane transport TYPEs:
pt: Transport TYPEs suportados:
ru: Поддерживаемые типы транспорта - TYPEs:
sk_sk: Aktuálne podporované TYPE transportov:
sv: För närvarande stöds följande transport TYPEs:
zh_cn: 支持的 transport TYPE：

source: Hey, %s!
az: Ey, %s!
bg: Хей, %s!
ca: Ei, %s!
de: Hallo, %s!
fa: سلام، %s!
fr: Salut, %s!
hr_hr: Bok, %s!
km: ហេ, %s!
nb: Hei, %s!
nl: Hoi, %s!
pl: Witaj, %s!
pt: Olá, %s!
ru: Эй, %s!
sk_sk: Ahoj, %s!
sv: Hej, %s!
zh_cn: 嘿，%s！

source: Hello, friend!
az: Salam, dost!
bg: Здравей, приятел!
ca: Hola, amic!
de: Hallo Freund!
fa: سلام دوست من!
fr: Bonjour, l'ami !
hr_hr: Bok, prijatelju!
it: Ciao amico!
km: សួស្ដី, មិត្តភ័ក្ដិ!
nb: Hallo, lille venn!
nl: Hallo, vriend!
pl: Witaj przyjacielu!
pt: Olá, amigo!
ru: Привет, друг!
sk_sk: Ahoj!
sv: Hej, kompis!
zh_cn: 你好，朋友！

source: Public Keys
az: İctimai Açarlar
bg: Обществен ключ
ca: Claus Públiques
de: Öffentliche Schlüssel
fa: Public Key ها
fr: Les clés publiques
hr_hr: Javni ključevi
it: Chiavi Pubbliche
km: សោ​សាធារណៈ
nb: Offentlige nøkler
nl: Publieke Sleutels
pl: Klucze Publiczne
pt: Chaves públicas
ru: Открытые ключи
sk_sk: Verejné kľúče
sv: Publika nycklar
zh_cn: 公共密匙

source: This email was generated with rainbows, unicorns, and sparkles for %s on %s at %s.
az: Bu email göy qurşağı, təbuynuz və qığılcımla hazırlanıb %s üçün %s tarixdə və %s saatda.
bg: Този и-мейл беше генериран с дъги, уникорни, и заря за %s на %s при %s.
ca: Aquest correu va ser creat amb unicorns, arcs de Sant Martí i espurnes per %s a %s en %s.
de: Diese E-Mail wurde für %s am %s um %s mit Regenbogen, Einhörnern und Glitzer erstellt.
fa: این ایمیل با رنگین کمان ها، اسب های تکشاخ و زرق و برق برای %s بر %s و در %s تولید شده است.
fr: Ce courriel a été généré avec des arcs en ciel, des licornes, et des étincelles pour %s, %s à %s.
hr_hr: Ovaj email je sastavljen s dugama, jednorozima i iskricama za %s na %s u %s.
it: Questa email è stata generata con arcobaleni, unicorni e scintille per %s il %s alle %s.
km: អ៊ីមែល​នេះ​ត្រូវ​បាន​បង្កើត​ឡើង​​ជាមួយ rainbows, unicorns, និង sparkles សម្រាប់ %s លើ %s នៅ %s ។
nb: Denne e-posten ble laget med regnbuer, enhjørninger og stjerneskudd for %s på %s klokken %s.
nl: Deze email is gegenereerd met regenbogen, eenhoorns, en fonkelingen voor %s op %s om %s.
pl: Ten email zastał wygenerowany przez tęcze, jednorożce i gwiazdki dla %s w %s o %s.
pt: Esta mensagem foi gerada com arco-íris, unicórnios e estrelas para %s em %s às %s.
ru: Это электронное письмо было сгенерировано при помощи радуги, единорогов и искр для %s в %s, в %s.
sk_sk: Tento e-mail bol vytvorený pre %s %s o %s.
sv: Det här mailet skapades med hjälp av regnbågar, enhörningar och ett regn av gnistor för %s den %s kl %s.
zh_cn: 这封邮件用在for %s %s 为 %s 生成。

source: BridgeDB can provide bridges with several %stypes of Pluggable Transports%s, which can help obfuscate your connections to the Tor Network, making it more difficult for anyone watching your internet traffic to determine that you are using Tor.
az: BridgeDB müxtəlif %s növ Pluggable Transport %s vasitəsilə körpülər müəyyən edə bilər, bu sənin internet trafikini yoxlamaq istəyən hər hansı şəxs üçün əlaqələrini Tor Network ilə kölgələyərək sənin Tor istifadə etdiyini müəyyən etməsinə daha çox mane olacaqdır.
bg: BridgeDB може да предложи bridges с много %stypes на Pluggable Transports%s, които могат да помогнат да подсигурят вашата връзка към Tor Network, правейки я по трудна за наблюдение за всеки наблюдаващ вашия интернет трафик да открие че ползвате Tor
ca: BridgeDB pot proveïr ponts amb diversos %stypes de Pluggable Transports%s, que pot provocar ofuscacions a la teva connexió a Tor Network, fent-ho més difícil per a qualsevol veient el teu tràfic de connexió a internet de determinar que estàs usant Tor.
de: Die Brückendatenbank kann Brücken-Server mit verschiedenen %stypen der Pluggable Transports%s bereitstellen. Diese können helfen, Ihre Verbindungen zum Tor-Netzwerk zu verschleiern. Damit wird es für Dritte schwieriger festzustellen, dass sie Tor benutzen.
fa: BridgeDB می تواند پل ها با %sانواع متعددی از Pluggable Transports%s فراهم کند که کمک می کنند اتصال شما به Tor Network تا حد امکان مبهم و ناشناس باقی بماند و هیچ کس دیگری نتواند به راحتی به اتصال شما به اینترنت نظارت کند و تشخیص بدهد که شما از Tor استفاده می کنید.
fr: BridgeDB peut fournir des ponts avec plusieurs %stypes de transports enfichables%s, qui peuvent aider à brouiller vos connexions au réseau Tor, ce qui rend plus difficile pour tous ceux qui regardent votre trafic Internet de déterminer que vous utilisez Tor.
hr_hr: BridgeDB nudi mostove s različitim %stipovima Pluggable Transports%s koji mogu pomoći prikriti Vaše veze s Tor mrežom, otežavajući onome tko prati Vaš internet promet da vidi da koristite Tor.
it: BridgeDB può fornire dei bridge con numerosi %stipi di Pluggable Transports%s, i quali possono aiutare ad offuscare la tua connessione alla Rete Tor, rendendo più difficile a chiunque vedere il tuo traffico internet per determinare che stai usando Tor.
km: BridgeDB មិន​អាច​ផ្ដល់​ប៊្រីដ្យ​ជាមួយ​ប្រភេទ %stypes មួយ​ចំនួន​នៃ Pluggable Transports%s, ដែល​អាច​ជួយ obfuscate ការ​តភ្ជាប់​របស់​អ្នក​ទៅ​កាន់​បណ្ដាញ Tor , ធ្វើ​ឲ្យ​វា​មាន​ភាព​ពិបាក​សម្រាប់​​មើល​ចរាចរណ៍​របស់​អ្នក​ក្នុង​ការ​កំណត់​ថា​អ្នក​កំពុង​ប្រើ Tor ។
nb: I BridgeDB finnes broer med flere %styper av pluggbare transporter%s, som kan hjelpe deg med å tilsløre dine tilkoblinger til Tor-nettverket, noe som gjør det vanskelig for noen som overvåker din internett-trafikk å fastsette hvorvidt du bruker Tor eller ei
nl: BridgeDB kan voorzien in bridges met meerdere Pluggable Transports%s %stypes, die helpen bij het verduisteren van uw connecties naar het Tor netwerk, waardoor het moeilijker wordt voor anderen om uw internet traffic te bekijken en vast te stellen dat u Tor gebruikt.
pl: BridgeDB może dostarczać połączenia mostkowe z kilkoma %stypes włączanymi protokołami%s, które mogą pomóc ukryć Twoje połączenie do Sieci Tor, tworząc trudniejsze do podsłuchania dla osób obserwujących ruch sieci w celu ustalenia gdzie się znajdujesz używając Tor.
pt: A BridgeDB pode fornecer pontes com vários %stypes de Pluggable Transports%s, que poderão ajudar a ocultar as suas ligações à Tor Network, tornando mais difícil a filtragem do seu tráfego de Internet para determinar se está a usar o Tor.
ru: BridgeDB может предоставить вам мосты с несколькими %s типами Pluggable Transports%s, что позволяет запутать ваше соединение с Tor Network. Благодаря этому перехватчикам трафика сложнее установить факт использования сети Tor.
sk_sk: BridgeDB poskytuje premostenia s rôznymi %stypmi Pluggable Transportov%s, ktoré vám pomôžu zakryť vaše pripojenie do Tor Network. Pre každého, kto sleduje vaše internetové pripojenie, bude potom rozpoznanie toho, že používate Tor, zložitejšie.
sv: BridgeDB kan tillhandahålla bryggor med flera %styper av Pluggable Transports%s, som kan omforma din trafik till Tor Network, vilket gör det svårare för någon som avlyssnar din internetuppkoppling att veta ifall du använder Tor.
zh_cn: BridgeDB 能提供 %s 几种 Pluggable Transports %s 所用的网桥，可用于混淆 Tor 网络的连接，从而让网络监控者难以判断你在使用 Tor。

source: Some bridges with IPv6 addresses are also available, though some Pluggable Transports aren't IPv6 compatible.
az: Pluggable Transports vasitəsilə mövcud olan IPv6 ünvanlı bir çox körpülər IPv6 ilə uyğun deyillər.
bg: Някой bridges с IPv6 адреси са също налични, но през Pluggable Transports не са IPv6 съвместим.
ca: També hi ha alguns ponts amb adreces IPv6, tot i que alguns Pluggable Transports no són compatibles amb IPv6.
de: Einige Brücken mit IPv6-Adressen sind ebenfalls vorhanden, auch wenn einige steckbare Transporte nicht IPv6-kompatibel sind.
fa: بعضی از پل‌ها با آدرس‌های IPv6 در دسترس هستند، هر چند برخی از Pluggable حمل و نقل‌ها با IPv6 سازگار نیستند.
fr: Certains ponts avec les adresses IPv6 sont également disponibles, bien que certains Transports soient enfichables ; ils ne sont pas compatibles avec l'IPv6.
hr_hr: Neki mostovi s IPv6 adresama su također dostupni, no neki Pluggable Transports nisu kompatibilni s IPv6.
it: Sono disponibili anche alcuni bridge con indirizzi IPv6, sebbene alcuni Pluggable Transports non siano compatibili con IPv6.
nb: Noen broer med IPv6-adresser er også tilgjelgelige, dog er noen pluggbare Transporter ikke IPv6-kompatible.
nl: Sommige bridges met IPv6 adressen zijn eveneens beschikbaar, maar sommige Pluggable Transports bieden geen ondersteuning voor IPv6.
pl: Niektóre połączenia mostkowe z adresami IPv6 są również dostępne, pomimo, że niektóre wtyczki protokołów nie są kompatybilne z IPv6.
pt: Também estão disponíveis algumas pontes com endereços IPv6. No entanto, alguns Pluggable Transports não são compatíveis com ligações IPv6.
ru: Доступны некоторые мосты, поддерживающие адреса IPv6, хотя некоторые Pluggable Transports не совместимы с IPv6.
sk_sk: Je dostupných aj niekoľko premostení s adresami IPv6, niektoré Pluggable Transporty však nie sú IPv6 kompatibilné.
sv: Det finns några bryggor med IPv6-adresser tillgängliga, men vissa Pluggable Transports är inte IPv6-kompatibla.
zh_cn: 一些使用IPv6地址的bridges（网桥）也能使用，但是 Pluggable Transports并不兼容IPv6。

source: Additionally, BridgeDB has plenty of plain-ol'-vanilla bridges %s without any Pluggable Transports %s which maybe doesn't sound as cool, but they can still help to circumvent internet censorship in many cases.
az: Bundan əlavə BridgeDB Pluggable Transports %s olmayan bir sıra darıxdırıcı körpülər %s də vardır, amma onlar yenə də internet senzurasından sovuşmağı bacarırlar.
bg: Допълнително, BridgeDB има много plain-ol'-vanilla bridges %s без никакви Pluggable Transports %s които не изглеждат толкова добре, но все пак могат да помогнат за заобикаляне на интернет цензората в много случаи.
ca: A més, BridgeDB té molts ponts %s estàndard sense Pluggable Transports %s, que potser no són tan interessants, però que també poden ajudar a esquivar la censura d'internet, en molts casos.
de: Zusätzlich hat die Brückendatenbank viele erkömmliche Brücken-Server %s ohnePluggable Transports %s. Das klingt vielleicht weniger toll. Es hilft Ihnen dennoch, in vielen Fällen die Internetzensur zu umgehen.
fa: همچنین BridgeDB شامل تعداد زیادی پل های ابتدایی و قدیمی است که %s Pluggable Transports ندارند %s و ممکن است بی مصرف به نظر برسند اما همچنان ممکن است در موارد متعددی جهت دور زدن فیلترینگ به شما کمک کنند.
fr: De plus, BridgeDB a beaucoup de banals ponts %s sans aucun Transports Enfichables (Pluggable Transports) %s, ne semblant pas être autant cool, mais pouvant toutefois aider à contourner la censure Internet dans des nombreux cas.
hr_hr: Nadalje, BridgeDB ima mnoštvo dobrih, starih mostova %s bez ikakvih Pluggable Transports %s koji možda ne zvuče prezanimljivo, ali mogu pomoći zaobići internet cenzuru u mnogo slučajeva.
it: In aggiunta, BridgeDB ha anche numerosi bridge vanilla %s senza alcun Pluggable Transports %s, il che forse non suona bene, ma possono ancora aiutare ad aggirare la censura in internet in molti casi.
nb: Merk også, BridgeDB har massevis av standardbroer med fabrikkoppsett %s uten noen pluggbare transporter %s hvilket kanskje ikke høres så tøft ut, men de kan fremdeles behjelpe omgåelse av internettsensur i de fleste fall.
nl: Verder heeft BridgeDB genoeg oude vanilla bridges %s zonder enige Pluggable Transports %s wat mogelijk niet zo cool klinkt, maar deze kunnen nog steeds helpen bij het omzeilen van internetcensuur in de meeste gevallen.
pl: Dodatkowo, BridgeDB posiada sporo regularnych mostów %s bez jakichkolwiek pluggable transports %s, które mogą wydawać się niezbyt przydatne, jednak w wielu przypadkach mogą pomóc w obejściu cenzury.
pt: Adicionalmente, a BridgeDB tem imensas pontes %s simples, normais e regulares mas sem qualquer Pluggable Transports %s, o que pode não parecer aliciante, mas que, ainda assim, ajudam a contornar a censura na Internet.
ru: Более того, BridgeDB содержит множество обычных мостов %s, не поддерживающих подключаемый транспорт %s, что может показаться не таким клёвым, но они во многих случаях могут помочь обходить интернет цензуру.
sk_sk: Naviac, BridgeDB obsahuje dostatok starých dobrých, na kosť osekaných premostení %s bez Pluggable Transportov %s, použitie ktorých možno neznie tak skvele a cool, ale stále vám v mnohých prípadoch pomôžu obísť cenzúru internetu.
sv: Dessutom har BridgeDB några alldeles vanliga bryggor %s utan Pluggable Transports %s vilket kanske inte låter så häftigt, men i många fall kan de fortfarande hjälpa dig med att kringgå internet-censur.
zh_cn: 此外，BridgeDB 提供很多 %s 非Pluggable Transports %s 的普通网桥。 虽然听起来不够酷，但是这些普通网桥依然可以在很多情况下帮助绕过审查。

source: What are bridges?
az: Körpülər nədir?
bg: Какво са bridges?
ca: Què són els ponts?
cs: Co jsou mosty?
cy: Beth yw pontydd?
de: Was sind Brücken?
el: Τι είναι οι γέφυρες;
eu: Zer dira zubiak?
fa: bridge ها چه هستند؟
fr: Que sont les bridges ?
hr_hr: Što su mostovi?
it: Cosa sono i bridge?
km: តើ​ប្រ៊ីដ្យ​​ជា​អ្វី?
ko: '브릿지'란?
ms_my: Apakah itu bridges ?
nb: Hva er broer?
nl: Wat zijn bridges?
pl: Czym są mostki?
pt: O que são pontes?
ru: Что такое ретранслятор типа мост?
si_lk: සේතු යනු මොනවාද?
sk_sk: Čo sú premostenia?
sv: Vad är bryggor?
tr: Köprüler nedir?
zh_cn: 什么是网桥中继？

source: %s Bridges %s are Tor relays that help you circumvent censorship.
az: %s Körpülər %s Tor-un keçidi olub sənə senzuradan sovuşmağa kömək edir.
bg: %s Bridges %s са Tor relays които помагат за заобикаляне на цензурата.
ca: %s Ponts %s són mecanismes Tor que ajuden a esquivar la censura.
de: %s Brücken-Server %s sind Tor-Relais, die Ihnen helfen die Zensur zu umgehen.
fa: %s پل ها %s هستند بازپخش کننده تور که کمک می کنند به شما برای دور زدن سانسور.
fr: %s Bridges %s sont des relais Tor qui vous aident à contourner la censure.
hr_hr: %s Mostovi %s su Tor releji koji vam pomažu zaobići cenzuru.
it: %s Bridge %s sono relay di Tor che ti aiutano ad aggirare la censura.
nb: %s Broer %s er Tor-tilknyttninger som hjelper deg med å omgå sensur.
nl: %s Bridges %s zijn Tor relays die je helpen censuur te omzeilen.
pl: %s Mosty %s są węzłami w sieci Tor pomagającymi w ominięciu cenzury.
pt: %s Pontes %s são relays Tor para ajudar a contornar a censura.
ru: %s Мосты %s - это ретрансляторы Tor, которые позволяют вам обходить цензуру.
sk_sk: %s Premostenia %s sú Tor relé, ktoré vám pomáhajú obísť cenzúru.
sv: %s Bryggor %s är Tor-reläer som hjälper dig kringgå censur.
zh_cn: %s Bridges %s 是帮助你绕过审查或封锁的 Tor relay（中继点）。

source: I need an alternative way of getting bridges!
az: Körpülərin əldə edilməsinin alternativ yollarını axtarıram!
bg: Имам нужда от алтернативен вариант за намиране на bridges!
ca: Necessito una manera alternativa d'obtenir ponts
cs: Chci mosty zjistit jiným způsobem!
cy: Rwyf yn angen ffordd arall i cael gafael ar pontydd!
de: Ich brauche einen anderen Weg, um Adressen von Brücken-Servern zu erhalten.
el: Χρειάζομαι έναν εναλλακτικό τρόπο για χρησιμοποιηση γέφυρων!
eu: Zubiak eskuratzeko modu alternatibo bat behar dut!
fa: به یک راه دیگر برای دریافت bridge ها احتیاج دارم!
fr: J'ai besoin d'une alternative pour obtenir des adresses de bridges !
hr_hr: Trebam alternativni način dobivanja mostova!
it: Mi serve un altro modo per avere dei bridge!
km: ខ្ញុំ​ត្រូវការ​វិធីសាស្ត្រ​ឆ្លាស់គ្នា​នៃ​ការ​ទទួល​បាន​ប្រ៊ីដ្យ!
ko: 브릿지를 얻는 다른 방법이 없을까요?
ms_my: Saya perlukan cara alternatif untuk mendapatkan bridges!
nb: Jeg trenger en alternativ måte å få broer på!
nl: Ik heb een alternatieve manier nodig om bridges te verkrijgen!
pl: Potrzebuję alternatywnego sposobu na pozyskanie mostków!
pt: Preciso de uma alternativa para obter pontes!
ru: Мне нужен альтернативный способ получения списка мостов!
si_lk: සේතු ලබාගැනීමට විකල්ප විධියක් මට අවශ්‍යය!
sk_sk: Potrebujem alternatívny spôsob získania premostení!
sv: Jag behöver ett alternativt sätt att skaffa bryggor på!
tr: Köprüleri edinmek için alternatif yola ihtiyacım var'
zh_cn: 需要使用其他获取方式获取网桥！
