Repository: isislovecruft/bridgedb
Catalog: lib/bridgedb/i18n/*/LC_MESSAGES/bridgedb.po
Languages: az, bg, ca, cs, cy, de, el, eu, fa, fr, hr_hr, it, km, ko, ms_my, nb, nl, pl, pt, ru, si_lk, sk_sk, sv, tr, zh_cn

source: Select 'Yes' and then click 'Next'. To configure your new bridges, copy and paste the bridge lines into the text input box. Finally, click 'Connect', and you should be good to go! If you experience trouble, try clicking the 'Help' button in the 'Tor Network Settings' wizard for further assistance.
az: Əvvəl 'Bəli' və daha sonra 'Növbəti'-ni seç. Yeni körpülərini konfiqurasiya etmək üçün körpü sətirlərini köçür və idxal qutusuna yapışdır. Ən son olaraq, 'Əlaqə Yarat' düyməsini kliklə və məncə indi davam etmək üçün yaxşı vaxtdır! Hər hansı problemlə üzləşsən, dəstək üçün 'Tor Şəbəkə Parametrləri' vizardında 'Kömək' düyməsini kliklə.
bg: Изберете 'Yes' и след това кликнете 'Next'. За да конфигурирате вашите нови bridges, копирайте и поставете bridge линии в прозореца за текстово въвеждане. На края натиснете 'Connect', и трябва да сте готови! Ако срещате трудности, отидете на 'Help' бутона в 'Tor Network Settings' съветника за помощ.
ca: Seleccioneu 'Sí' i després cliqueu 'Següent'. Per configurar els vostres ponts nous, copieu i enganxeu les línies del pont al següent quadre d'entrada de text. Finalment, cliqueu 'Connectar', i ja hauria d'estar a punt! Si teniu problemes, intenteu clicar el botó d''Ajuda' a l'auxiliar de 'Configuració Xarxa Tor' per més assistència.
de: Wählen Sie »Ja« und klicken dann auf »Weiter«. Um Ihre neuen Brücken zu konfigurieren, kopieren Sie die Zeilen mit den Adressen der Brücken und fügen sie in das Texteingabefeld ein. Zum Schluss klicken Sie auf »Verbinden« und Sie können loslegen! Falls Sie Schwierigkeiten haben, versuchen Sie bitte auf den »Hilfe«-Knopf im Assistenten der »Tor- Netzwerkeinstellungen« zu klicken, um weitere Hilfe zu erhalten.
fa: 'بله' را انتخاب کرده و سپس 'بعدی' را انتخاب کنید. برای پیکربندی پل جدید خود, copy و paste کنید خطوط پل را در متن جعبه ورودی. در نهایت, روی 'اتصال' کلیک کنید, راه درستش این است! اگر مشکلی پیش آمد, کلیک کنید روی کلید 'راهنما' در 'تنظیمات شبکه تور' wizard برای اطلاعات بیشتر.
fr: Sélectionnez 'Oui' et ensuite cliquez 'Suivant'. Pour configurer vos nouvelles bridges, copiez et collez les lignes bridge dans la prochaine case de saisie de texte. Enfin, cliquez 'Connexion', et tout devrait marcher ! Si vous avez des difficultés, essayez le bouton 'Aide' dans 'Paramètres Réseaux Tor' pour plus d’assistance.
hr_hr: Odaberite 'Da', a zatim 'Sljedeće'. Da bi konfigurirali vaše nove mostove, kopirajte i zalijepite linije mostova u kućicu za unos teksta. Na kraju, kliknite 'Spoji se', i sve bi trebalo biti u redu! Ako naiđete na probleme, probajte kliknuti dugme 'Pomoć' u 'Tor Mrežne Postavke' čarobnjaku za daljnju pomoć.
it: Seleziona 'Sì' e poi clicca 'Avanti'. Per configurare i nuovi bridge, copia e incolla le linee bridge nella casella di testo. Infine, clicca 'Connetti' e dovrebbe essere tutto pronto! Se avrai problemi, prova a cliccare il pulsante 'Aiuto' nella procedura guidata 'Impostazioni Rete Tor' per avere assistenza.
nb: Velg 'Ja' og klikk så 'Neste'. For å sette opp nye broer, kopier og lim inn brolinjene i tekstboksen. Til slutt, trykk 'Koble til', og du burde være klar til kamp! Hvis du får problemer, trykk 'Hjelp' -knappen i "Tor-nettverksinnstillinger'-veiviseren for ytterligere hjelp.
nl: Selecteer 'Ja' en klik vervolgens 'Next'. Om je nieuwe bridges te configureren, kopieer en plak je de bridge regels in het invoerveld. Vervolgens klik je 'Connect', en ben je klaar om te gaan! Als je problemen ervaart, klik dan de 'Help' knop in de 'Tor Network Settings' wizard voor verdere hulp.
pl: Wybierz 'Tak' a następnie kliknij 'Dalej'. Aby skonfigurować swoje nowe mosty, skopiuj i wklej każdy most w nowym wierszu w polu tekstowym. Na koniec kliknij 'Połącz' i to wszystko! Jeśli napotkasz jakiekolwiek problemy, naciśnij przycisk 'Pomoc' w kreatorze 'Ustawienia Sieci Tor' w celu uzyskania dalszych porad.
pt: Selecione Sim e clique Seguinte. Para configurar as novas pontes, copie e cole as linhas de ponte na caixa de texto. Finalmente, clique em "Ligar" e deve estar pronto! Se ocorrerem erros, clique no botão de Ajuda no assistente de Definições da rede Tor.
ru: Выберите 'Да' и нажмите 'Далее'. Для настройки ваших новых мостов скопируйте и вставьте их адреса в поле для ввода текста. Нажмите 'Подключиться' и все должно заработать! Если у вас возникла проблема, попробуйте нажать на кнопку 'Помощь' в мастере 'Сетевые настройки Tor' для получения помощи.
sk_sk: Zvoľte 'Áno' a potom kliknite na 'Ďalej'. Pre nastavenie vašich nových premostení, skopírujte a vložte riadky premostení do vstupného textového poľa. Nakoniec kliknite na 'Pripojiť' a môžete pracovať. Ak sa vyskytnú problémy, pre ďalšiu pomoc skúste kliknúť na tlačidlo 'Pomocník' v sprievodcovi 'Nastavenia Tor Network'.
sv: Välj 'Ja' och klicka sedan på 'Nästa'. För att konfigurera nya bryggor, kopiera och klistra in bryggraderna i textrutan. Klicka slutligen på 'Anslut' och det borde vara klart för användning! Om du får problem, prova att klicka på 'Hjälp'-knappen i 'Tor Network Settings' för vidare hjälp.
zh_cn: 选择“是”然后点击”下一步“。要配置新的bridges（网桥），将您获得的bridge lines（网桥地址）复制到文本输入框。最后，点击”连接“，您应该就能顺利浏览。如果你遇到问题，请试试点击“Tor网络设置”里的“帮助”按钮获取支持。

source: Displays this message.
az: Bu mesajı göstərir.
bg: Покажи съобщението.
ca: Mostra aquest missatge.
de: Diese Nachricht anzeigen.
fa: این پیام را نمایش می دهد.
fr: Afficher ce message.
hr_hr: Prikazuje ovu poruku.
it: Mostra questo messaggio.
km: បង្ហាញ​សារ​នេះ។
nb: Vis denne meldingen.
nl: Toont dit bericht.
pl: Wyświetla tę wiadomość.
pt: Mostra esta mensagem.
ru: Отображает это сообщение.
sk_sk: Zobrazí túto správu.
sv: Visa detta meddelande.
zh_cn: 显示这条信息。

source: Request vanilla bridges.
az: Vanil körpü xahiş et.
bg: Изисквай vanilla bridges.
ca: Demanar ponts estàndard.
de: Standard-Brücken anfordern.
fa: درخواست پل‌های عادی
fr: Demander les bridges vanilles.
hr_hr: Zatraži dobre, stare mostove.
it: Richiedi bridge vanilla.
km: ស្នើ​ប៊្រីដ្យ​មូលដ្ឋាន។
nb: Forespørr broer med fabrikkoppsett.
nl: Vraag vanilla bridges aan.
pl: Poproś o regularne mosty.
pt: Solicita as pontes básicas.
ru: Запросить адреса обычных мостов.
sk_sk: Vyžiadať si osekané premostenia.
sv: Leta efter vanliga bryggor.
zh_cn: 请求vanilla bridges（网桥）。

source: Request IPv6 bridges.
az: IPv6 körpü xahiş et.
bg: Изисквай IPv6 bridges.
ca: Demanar ponts IPv6.
de: IPv6-Brücken anfordern.
fa: درخواست پل‌های IPv6
fr: Demander IPv6 bridges.
hr_hr: Zatraži IPv6 mostove.
it: Richiedi bridge IPv6.
km: ស្នើ​ប៊្រីដ្យ IPv6 ។
nb: Etterspør IPv6-broer.
nl: Verzoek IPv6 bridges
pl: Poproś o mosty IPv6.
pt: Solicita pontes IPv6.
ru: Запросить мосты с поддержкой IPv6.
sk_sk: Vyžiadať si IPv6 premostenia.
sv: Begär IPv6-bryggor
zh_cn: 请求IPv6 bridges（网桥）。

source: Request a Pluggable Transport by TYPE.
az: TYPE-a görə Pluggable Transport xahiş et.
bg: Изисквай Pluggable Transport по TYPE.
ca: Demanar un Pluggable Transport per TYPE.
de: Einen Pluggable Transport des TYPs anfordern.
fa: درخواست یک روش Transport جایگزین براساس TYPE
fr: Demander un Pluggable Transport par TYPE.
hr_hr: Zatraži Pluggable Transport po TYPE.
it: Richiedi un Pluggable Transport by TYPE.
km: ស្នើ​ការ​ផ្ទេរ​ដែល​អាច​ដោត​បាន​តាម​រយៈ TYPE ។
nb: Etterspørr pluggbar transport etter TYPE.
nl: Vraag een Pluggable Transport op TYPE aan.
pl: Poproś o Pluggable Transport przez TYPE.
pt: Solicita um Pluggable Transport por TYPE.
ru: Запросить подключаемый транспорт по TYPE
sk_sk: Vyžiadať Pluggable Transport podľa TYPE.
sv: Leta efter en Pluggable Transport av en viss TYPE
zh_cn: 根据TYPE 请求Pluggable Transport。

source: Get a copy of BridgeDB's public GnuPG key.
az: BridgeDB-nin ictimai GnuPG açarının üzünü əldə et.
bg: Вземи копие на BridgeDB's обществен GnuPG ключ.
ca: Fer una còpia de la clau pública GnuPG del BridgeDB.
de: Eine Kopie des öffentlichen GnuPG-Schlüssels der Brückendatenbank erhalten.
fa: دریافت یک کپی از کلید عمومی BridgeDB
fr: Obtenir une copie de la clef GnuPG publique BridgeDB.
hr_hr: Dobij kopiju BridgeDB javnog GnuPG ključa.
it: Ottieni una copia della chiave pubblica GnuPG di BridgeDB.
nb: Få kopi av BridgeDBs offentlige GnuPG-nøkkel.
nl: Verkrijg een kopie van BridgeDB's publieke GnuPG key.
pl: Uzyskaj kopię klucza publicznego GnuPG BridgeDB.
pt: Obter uma cópia da chave pública GnuPG da BridgeDB.
ru: Получить копию открытого GnuPG ключа BridgeDB.
sk_sk: Získať kópiu verejného GnuPG kľúča BridgeDB.
sv: Hämta en kopia av BridgeDB:s publika GnuPG-nyckel.
zh_cn: 获取BridgeDB的公共GnuPG密匙。

source: Report a Bug
az: Problemi Xəbər Ver
bg: Информирай за проблем
ca: Comunicar un Bug
de: Einen Fehler melden
fa: گزارش یک باگ
fr: Faire un rapport de Bug
hr_hr: Prijavi Greški
it: Segnala un Errore
km: របាយការណ៍​កំហុស
nb: Rapporter en feil
nl: Rapporteer een bug
pl: Zgłoś Błąd
pt: Reportar um erro
ru: Сообщить об ошибке
sk_sk: Nahlásiť chybu
sv: Rapportera en bugg
zh_cn: 报告缺陷

source: Source Code
az: Mənbə Şifrəsi
bg: Source код
ca: Codi font
de: Quellcode
fa: کد منبع
fr: Le code source
hr_hr: Izvorni Kod
it: Codice Sorgente
km: កូដ​ប្រភព
nb: Kildekode
nl: Broncode
pl: Kod źródłowy
pt: Código fonte
ru: Исходный код
sk_sk: Zdrojový kód
sv: Källkod
zh_cn: 源代码

source: Changelog
az: Dəyişikliklər
bg: Дневник на промените
ca: Canviar el log
de: Änderungsprotokoll
fa: لیست تغییرات
hr_hr: Zapisnik o promjenama
nb: Endringslogg
nl: Wijzigingslogboek
pl: Lista zmian
pt: Registo de alterações
ru: Лог изменений
sk_sk: Záznam zmien
sv: Ändringslogg
zh_cn: 更改日志

source: Contact
az: Əlaqə
bg: Контакт
ca: Contacte
de: Kontakt
fa: تماس
hr_hr: Kontakt
it: Contatti
km: ទំនាក់ទំនង
nb: Kontakt
pl: Kontakt
pt: Contactos
ru: Контакт
sk_sk: Kontakt
sv: Kontakt
zh_cn: 联系方式

source: Select All
ca: Selecciona-ho tot
de: Alles auswählen
fr: Tout sélectionner
hr_hr: Odaberi Sve
it: Seleziona tutto
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystko
sv: Markera Allt

source: Show QRCode
ca: Mostra el codi QR
de: QRCode anzeigen
fr: Montrer QRCode
hr_hr: Pokaži QR kod
it: Mostra QRCode
nb: Vis QR kode
nl: Laat de QRCode zien
pl: Pokaż KodQR
sv: Visa QR-kod

source: QRCode for your bridge lines
ca: Codi QR per les línies de ponts
de: QRCode für Ihre Brückenverbindungen
fr: QRCode pour vos bridge lines
hr_hr: QR kod za Vaše linije mostova
it: QRCode per le tue linee ponte
nb: QR kode for dine brolinjer
nl: QRCode voor je bridge regels
pl: KodQR dla Twoich linii bridge
sv: QR-kod för dina rader med bryggor

source: Uh oh, spaghettios!
az: Vay dədəm!
bg: Ооо, спагетки!
ca: Ueeeee, spaghetiiiiis!!!!
de: Hoppla, Spaghetti!
fa: اوه اوه، کنسرو اسپاگتی!
fr: Houlà!
hr_hr: O ne, greška!
nb: På tryne i myra!
nl: Helaas pindakaas!
pl: Ups, coś poszło nie tak!
pt: Ocorreu um erro!
ru: Эх, что-то пошло не так!
sk_sk: Ejha!
sv: Bomber och granater, nåt gick snett!
zh_cn: 哎哟哟！

source: It seems there was an error getting your QRCode.
ca: Hi ha hagut un error en obtenir el codi QR
de: Es gab vermutlich einen Fehler bei Beschaffen Ihres QR-Codes.
fr: Il semblerait qu'il y ai eu une erreur en chargeant votre QRCode.
hr_hr: Čini se da je došlo do greške pri dobavljanju Vašeg QR koda.
it: Sembra esserci stato un errore nell'ottenere il tuo QRCode.
nb: Det oppsto en feil ved innhenting av din QR kode.
nl: Er was een fout tijdens het ophalen van je QRCode
pl: Wygląda na to, że napotkaliśmy na błąd podczas próby pobrania Twojego kodu QR.
sv: Det verkar som att ett fel orsakade problem att få din QR-kod.

source: This QRCode contains your bridge lines. Scan it with a QRCode reader to copy your bridge lines onto mobile and other devices.
ca: Aquest codi QR conté les línies de pont. Escannegeu-lo amb un lector de codis QR per copiar les línies de pont al mòbil i a altres dispositius.
de: Dieser QR-Code beinhaltet Ihre Brückenverbindungen. Scannen Sie ihn mit einem QR-Code-Leser um ihre Brückenverbindungen auf ihre mobile und andere Geräte zu kopieren.
fr: Ce QRCode contient vos bridge lines. Scannez le avec un lecteur de QRCode pour copier vos bridge lines dans votre mobile ou d'autres appareils.
hr_hr: Ovaj QRKod sadrži Vaše linije mostova. Skenirajte ga s čitačem QR koda da bi kopirali linije mostova na mobilne i ostale uređaje.
it: Questo QRCode contiene le tue linee ponte. Scansionalo con un lettore QRCode per copiare le tue linee ponte su mobile o altri dispositivi.
nb: Denne QR koden inneholder dine brolinjer. Skann den med en QR leser for å kopiere dine brolinjer over på mobile og andre enheter.
nl: Deze QRCode bevat je bridge regels. Scan het met een QRCode lezer om je bridge regels te kopiÃ«ren naar een mobiel of andere apparaten.
pl: Ten KodQR zawiera Twoje linie bridge. Przeskanuj je czytnikiem kodów QR, aby skopiować je do Twojego telefonu lub innych urządzeń.
sv: Denna QR-kod innehåller dina rader med bryggor. Skanna den med en QR-kodläsare för att kopiera dina rader med bryggor till mobila och andra enheter.

source: There currently aren't any bridges available...
az: Hazırda mümkün körpü yoxdur...
bg: В момента няма налични bridges ...
ca: No hi han ponts disponibles en aquests moments...
de: Im Moment sind keine Brücken verfügbar …
fa: در حال حاضر هیچ پل ی در دسترس نیست
fr: Il n'y a pas de bridges disponibles en ce moment…
hr_hr: Trenutno nema dostupnih mostova...
it: Non ci sono bridge disponibili al momento...
km: បច្ចុប្បន្ន​មិន​មាន​ប៊្រីដ្យ​មួយ​ចំនួន​ឡើយ...
nb: Det er for tiden ingen tilgjengelige broer...
nl: Er zijn momenteel geen bridges beschikbaar...
pl: Aktualnie nie ma dostępnych żadnych mostów...
pt: Atualmente não existem pontes livres...
ru: На данный момент нет доступных мостов...
sk_sk: Žiadne premostenia nie sú práve dostupné...
sv: För närvarande finns inga bryggor tillgängliga...
zh_cn: 现在没有可用的bridge（网桥）。

source: Perhaps you should try %s going back %s and choosing a different bridge type!
az: Çox güman ki, sən %s geri qayıdıb %s başqa körpü növü seçməli idin!
bg: Най вероятно трябва да %s се върнете %s и изберете различенt bridge тип!
ca: Potser hauries de provar %s tirant enrer %s i triant un tipus diferent de pont!
de: Möglicherweise sollten Sie versuchen %s zurück zu gehen %s und einen anderen Brückentyp auszuwählen!
fa: شاید شما باید سعی کنید %s بازگشت %s و انتخاب نوع پل های مختلف!
fr: Peut-être vous devriez revenir %s en arrière %s et choisir un type différent de bridge !
hr_hr: Možda bi trebali probati %s vratiti se nazad %s i odabrati neki drugi tip mosta!
it: Potresti provare a %s tornare indietro %s e scegliere un tipo di bridge diverso!
km: ប្រហែល​ជា​អ្នក​គួរតែ​ព្យាយាម %s ត្រឡប់​ទៅ​កាន់ %s ហើយ​ជ្រើស​ប្រភេទ​ប្រ៊ីដ្យ​ផ្សេង!
nb: Kanskje du bør prøve %s gå tilbake til %s og velge en annen brotype!
nl: Misschien moet je proberen %s terug te gaan %s en een ander bridge type te selecteren!
pl: Prawdpododobnie powinieneś spróbować %s wrócić %s i wybrać inny typ mostu!
pt: Experimente utilizar %s voltando a %s e escolhendo um tipo de ponte diferente!
ru: Возможно, вам стоит попробовать %s вернуться%s и выбрать другой тип моста!
sk_sk: Mohli by ste skúsiť %s vrátiť sa naspäť %s a zvoliť iný typ premostenia!
sv: Prova att %s gå tillbaka %s för att välja en annan typ av brygga!
zh_cn: 你或许可以尝试 %s 后退 %s 然后选择不同类型的bridge（网桥）。

source: Step %s1%s
az: %s1-ci%s Addım
bg: Стъпка %s1%s
ca: Pas %s1%s
de: Schritt %s1%s
fa: مرحله %s1%s
fr: Etape %s1%s
hr_hr: Korak %s1%s
it: Passo %s1%s
km: ជំហាន %s1%s
nb: Steg %s1%s
nl: Stap %s1%s
pl: Krok %s1%s
pt: Passo %s1%s
ru: Шаг %s1%s
sk_sk: Krok %s1%s
sv: Steg %s1%s
zh_cn: 第 %s 1 %s 步

source: Download %s Tor Browser %s
az: %s Tor Browser %s Yüklə
bg: Свали %s Tor Browser %s
ca: Descarrega %s Navegador Tor %s
de: %s Tor Browser %s herunterladen
fa: دانلود %s Tor Browser %s
fr: Télécharger %s Tor Browser %s
hr_hr: Preuzmi %s Tor Browser %s
it: Scarica %s Tor Browser %s
km: ទាញ​យក %s Tor Browser %s
nb: Last ned %s Tor-nettleser %s
pl: Pobierz %s Tor Browser %s
pt: Transferir %s Navegador Tor %s
ru: Скачать ПО %s Tor Browser %s
sk_sk: Prevziať %s Tor Browser %s
sv: Ladda ner %s Tor Browser %s
zh_cn: 下载 %s Tor 浏览器 %s

source: Step %s2%s
az: %s2-ci%s Addım
bg: Стъпка %s2%s
ca: Pas %s2%s
de: Schritt %s2%s
fa: مرحله %s2%s
fr: Etape %s2%s
hr_hr: Korak %s2%s
it: Passo %s2%s
km: ជំហាន %s2%s
nb: Steg %s2%s
nl: Stap %s2%s
pl: Krok %s2%s
pt: Passo %s2%s
ru: Шаг %s2%s
sk_sk: Krok %s2%s
sv: Steg %s2%s
zh_cn: 第 %s 2 %s 步

source: Get %s bridges %s
az: %s Körpü %s Əldə Et
bg: Вземи %s bridges %s
ca: Descarrega %s ponts %s
cs: Získej %s mosty %s
cy: Cael gafael ar %s pontydd %s
de: %s Brücken %s erhalten
el: Παρτε τις %s γεφυρες %s
eu: Eskuratu %s zubiak %s
fa: دریافت %sbridge ها %s
fr: Récupérez les %s addresses de bridge %s
hr_hr: Dobijte %s mostove %s
it: Ottenere dei %s bridge %s
km: យក %s ប្រ៊ីដ្យ %s
ko: %s 브릿지 %s를 입수
ms_my: Dapatkan %s bridges %s
nb: Hent %s broer %s
nl: Download %s bridges %s
pl: Pobierz %s mostki %s
pt: Obtenha %s pontes %s
ru: Получите %s мосты %s
si_lk: ලබාගන්න%s සේතුන් %s
sk_sk: Získať %s premostenia %s
sv: Skaffa %s bryggor %s
tr: %s köprülerini %s edinin
zh_cn: 获取 %s bridges %s

source: Step %s3%s
az: %s3-cü%s Addım
bg: Стъпка %s3%s
ca: Pas %s3%s
de: Schritt %s3%s
fa: مرحله %s3%s
fr: Etape %s3%s
hr_hr: Korak %s3%s
it: Passo %s3%s
km: ជំហាន %s3%s
nb: Steg %s3%s
nl: Stap %s3%s
pl: Krok %s3%s
pt: Passo %s3%s
ru: Шаг %s3%s
sk_sk: Krok %s3%s
sv: Steg %s3%s
zh_cn: 第 %s 3 %s 步

source: Now %s add the bridges to Tor Browser %s
az: İndi %s körpüləri Tor Browser-nə əlavə et %s
bg: Сега %sдобавете bridges към Tor Browser %s
ca: Ara %s adjunta els ponts al Tor Browser %s
de: Jetzt %s bitte die Brücken zum Tor-Browser hinzufügen %s
fa: حالا %s اضافه کردن پل ها به Tor Browser %s
fr: Maintenant %s ajoutez les bridges au navigateur Tor %s
hr_hr: Sad %s dodaj mostove u Tor Browser %s
it: Ora %s aggiungi i bridge a Tor Browser %s
km: ឥឡូវ​ %s បន្ថែម​ប៊្រីដ្យ​ទៅ​កាន់ Tor Browser %s
nb: Nå %s legg til broer til Tor-nettleser %s
nl: Nu %s voeg de bridges toe aan Tor Browser %s
pl: Teraz %s dodaj mosty do Tor Browser %s
pt: Agora %s adiciona as pontes ao navegador Tor %s
ru: Сейчас %s добавьте мосты в Tor Browser %s
sk_sk: Teraz %s pridajte premostenia do Tor Browser %s
sv: Nu kan du %s lägga till bryggor i Tor Browser %s
zh_cn: 然后 %s 向你的Tor浏览器添加bridges（网桥）%s 。

source: %sJ%sust give me bridges!
az: %sS%sadəcə mənə körpü ver!
bg: %sJ%sust дай ми bridges!
ca: %sJ%sust donem els meus bridges!
de: %sM%sir nur Brücken geben!
fa: %sف%sقط بده به من پل ها را!
fr: %sJ%suste me donner les ponts!
hr_hr: %sS%samo mi daj mostove!
it: %sD%sammi i bridge e basta!
km: %sJ%sust ផ្ដល់​ឲ្យ​ខ្ញុំ​នូវ​ប៊្រីដ្យ!
nb: %sB%sare gi meg noen broer!
nl: Geef me %sg%sewoon bridges!
pl: %sP%so prostu daj mi mosty!
pt: %sA%spenas quero as pontes!
ru: %sП%sросто дайте мне адреса мостов!
sk_sk: %sD%saj mi premostenia!
sv: %sG%se mig bryggor!
zh_cn: %s给%s我bridges（网桥）！

source: Advanced Options
az: Ətraflı Seçimlər
bg: Опции за напреднали
ca: Opcions Avançades
de: Erweiterte Optionen
fa: گزینه های پیشرفته
fr: Options avancées
hr_hr: Napredne Opcije
it: Opzioni Avanzate
km: ជម្រើស​កម្រិត​ខ្ពស់
nb: Avanserte valg
nl: Geavanceerde Opties
pl: Opcje zaawansowane
pt: Opções avançadas
ru: Дополнительные настройки
sk_sk: Rozšírené nastavenia
sv: Avancerade inställningar
zh_cn: 高级选项

source: No
az: Xeyr
bg: Не
de: Nein
fa: نه
fr: Non
hr_hr: Ne
km: ទេ
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sk_sk: Nie
sv: Nej
zh_cn: 否

source: none
az: heç biri
bg: нищо
ca: Cap
de: keine
fa: هیچ
fr: aucun
hr_hr: ništa
it: nessuno
km: គ្មាន
nb: ingen
nl: geen
pl: brak
pt: nenhuma
ru: нет
sk_sk: žiadne
sv: inget
zh_cn: 无

source: %sY%ses!
az: %sB%səli!
bg: %sД%sа!
de: %sJ%sa!
fa: %sب%sله!
fr: %sO%sui!
hr_hr: %sD%sa!
it: %sS%sì!
nb: %sJ%sa!
nl: %sJ%sa!
pl: %sT%sak!
pt: %sS%sim!
ru: %sД%sа!
sk_sk: %sÁ%sno!
sv: %sJ%sa!
zh_cn: %s是%s！

source: %sG%set Bridges
az: %sK%sörpü Əldə Et
bg: %sВ%sземи Bridges
de: %sB%srücken erhalten
fa: %sد%sریافت پل‌ها
fr: %sO%sbtenir Bridges
hr_hr: %sD%sobij Bridges
it: %sO%sttieni Bridge
km: %sG%set ប៊្រីដ្យ
nb: %sT%silknytt broer
nl: %sK%srijg Bridges
pl: %sP%sozyskaj mosty
pt: %sO%sbter pontes
ru: %sП%sолучить мосты
sk_sk: %sZ%sískať Bridges
sv: %sH%sämta Bridges
zh_cn: %s获%s取Bridges（网桥）

source: Another way to get bridges is to send an email to %s. Please note that you must send the email using an address from one of the following email providers: %s or %s.
fa: یک راه دیگر برای دریافت پل ها ارسال ایمیل به آدرس %s است. توجه کنید ایمیلی که ارسال می کنید، حتماً از طریق یکی از شرکت های زیر باشد: %s یا %s
pt: Outro método para obter pontes é escrever uma mensagem para %s. Tenha em atenção que tem de enviar a mensagem através de um dos seguintes fornecedores de correio: %s ou %s.
ru: Другим способом получения мостов является отправка электронного письма на адрес %s. Пожалуйста, обратите внимание на то, что вы должны отправить электронный запрос с использованием одного из перечисленных сервисов: %s или %s.
zh_cn: 获得 bridges（网桥）的另一种方法是向 %s 发送一封邮件。注意：您只能使用以下邮件服务商提供的邮件地址发送：%s 或 %s 。

source: %s Bridge relays %s are Tor relays that help you circumvent censorship.
cs: %s Bridge relays % jsou Tor relé které pomáhají obejít cenzuru.
cy: %s Pontydd gyfnewid %s yw'r gyfnewidiau Tor sy'n helpu chithau i osgoi sensoriaeth.
el: %s Γέφυρeς ρελέ %s είναι Tor ρελέ που σας βοηθούν να παρακάμψετε την λογοκρισία.
eu: %s zubi erreleak zentsura sahiesten laguntzen zaituzten %s Tor erreleak dira.
ko: 중계 서버 브릿지 %s 중에서, %s 가 여러분의 검열 우회를 도와줄 수 있는 Tor 중계 서버 입니다.
ms_my: %s Bridge relays %s adalah tor relays yang akan membantu anda menghindari penapisan Internet.
si_lk: %s සේතු ප්‍රතියෝජක%s යනු වාරණය මගහරින Tor ප්‍රතියෝජකයන්ය.
tr: %s Köprü aynaları, sansürü aşmanızı sağlayan %s Tor aktarıcılarıdır.

source: Another way to find public bridge addresses is to send an email (from a %s or a %s address) to %s with the line 'get bridges' by itself in the body of the mail.
cs: Další cesta k nalezení veřejných adres mostů je posláním emailem (od %s nebo %s adresy) %s s textem 'get bridges' v těle mailu.
cy: Ffordd arall i canfod cyfeiriadau pontydd cyhoeddys yw i anfon e-bost (o %s neu gyfeiriad %s) i %s gyda'r llinell 'get bridges' ar ei ben ei hyn o fewn corff yr e-bost.
el: Ένας άλλος τρόπος για να βρείτε δημόσιες διευθύνσεις γέφυρων είναι να στείλετε ένα email (από %s ή στην διεύθυνση ενός %s) στο %s με τον τιτλο «χρησιμοποιηση γέφυρων» από μόνη της στο σώμα του μηνύματος.
eu: Zubi publikoen helbideak aurkitzeko beste modu bat eposta (%s edo %s helbide batetik) bat bidaltzea da %sera 'get bridges' lerroarekin mezuaren gorputzean bertan.
ko: 공개된 브릿지 주소를 찾을 때, 통신선에 'get brides'라고 이메일을 적어서 보내는 방법도 있습니다.(메일을 보내는 사람의 주소 표기는 from %s 또는 %s 주소)
ms_my: Cara lain bagi mencari alamat bridges awam adalah dengan menghantar email (dari %s atau alamat %s) ke %s dengan menulis 'get bridges' pada badan email tersebut.
si_lk: සේතු ලිපිනයන් සොයාගැනීමේ තවත් ආකාරයක් නම් විද්‍යුත් ලිපියක් යොමු කිරීමයි (from a %s or a %s address) to %s 'get bridges' යන්න විද්‍යුත් ලිපියේ බද කොටසේ සදහන් කල යුතුය.
tr: Halka açık köprü adreslerini edinmenin bir yolu da, mesaj gövdesinin bir satırında "get bridges" yazılı bir e-postayı (Bir %s ya da %s adresinden) %s'e göndermektir.
