Repository: isislovecruft/bridgedb
Catalog: lib/bridgedb/i18n/*/LC_MESSAGES/bridgedb.po
Languages: az, bg, ca, cs, cy, de, el, eu, fa, fr, hr_hr, it, km, ko, ms_my, nb, nl, pl, pt, ru, si_lk, sk_sk, sv, tr, zh_cn

source: Another way to get bridges is to send an email to %s. Please note that you must send the email using an address from one of the following email providers: %s, %s or %s.
az: Körpüləri əldə etməyin başqa yolu da %s emailinə məktub yazmaqdır. Lütfən, yadında saxla ki, email göndərən zaman aşağıdakı email təmin edicilərindən birini istifadə etməlisən: %s, %s və ya %s.
bg: Друг вариант за набавяне на bridges е пращане на и-мейл до %s. Моля отбележете че вие трябва да пратите и-мейл използвайки адрес на един от следните доставчици: %s, %s or %s.
ca: Una altra manera d'aconseguir ponts és enviar un correu electrònic a %s. Tingueu en compte que heu d'enviar el correu amb una adreça d'un dels següents proveïdors de correu: %s, %s or %s.
de: Sie können auch eine E-Mail an %s schicken, um Adressen von Brücken-Servern zu erhalten. Die E-Mail muss von einem der folgenden E-Mail-Anbieter geschickt werden: %s, %s oder %s.
fr: Une autre alternative pour obtenir bridges est d'envoyer un email à %s. Veuillez noter que vous devez envoyer un email en utilisant une adresse email d'un des fournisseurs d'accès suivant: %s, %s ou %s.
hr_hr: Još jedan način za dobiti mostove je da pošaljete email na %s. Imajte na umu da morate poslati email koristeći adresu jednog od sljedećih davatelja email usluge: %s %s ili %s.
it: Un altro modo di ottenere i bridge è inviare un'email a %s. Nota che devi inviare l'email usando uno degli indirizzi tra i seguenti provider email: %s, %s o %s.
km: វិធីមួយ​ទៀត​ដើម្បីទទួល bridges គឺ​ត្រូវ​ផ្ញើ​អ៊ីមែល​ទៅ %s ។ សូម​ចំណាំ​ថា អ្នកត្រូវ​តែ​ផ្ញើ​អ៊ីមែល​ដោយ​ប្រើអាសយដ្ឋាន​ពី​ក្រុមហ៊ុន​ផ្ដល់អ៊ីមែល​មួយ​ក្នុង​ចំណោម​ក្រុមហ៊ុន​ខាង​ក្រោម៖ %s, %s ឬ %s ។
nb: En annen måte tilknytte seg broer er å sende en e-post til %s. Merk at du må sende e-post fra en adresse tilhørende en av følgende e-posttilbydere: %s, %s eller %s.
nl: Een alternatieve manier om bridges te verkrijgen is door een email te sturen naar %s. Houd er wel rekening mee dat je de email verstuurd via een van de volgende email aanbieders: %s, %s of %s.
pl: Innym sposobem na pozyskanie mostu jest wysłanie wiadomości e-mail na adres %s. Proszę pamiętać, że należy wysłać wiadomość używając adresu jednego z następujących dostawców poczty elektronicznej: %s, %s lub %s.
sk_sk: Ďalším zo spôsobov, ako získať premostania, je poslať e-mail na %s. Berte, prosím, na vedomie, že e-mail musíte poslať z adresy od jedného z nasledujúcich poskytovateľov e-mailu: %s, %s or %s.
sv: Ett annat sätt att få nya broar är att skicka e-post till %s. Du måste skicka mailet från en adress hos någon av följande e-postleverantörer: %s, %s eller %s.

source: My bridges don't work! I need help!
az: Körpülərim işlərmir! Köməyə ehtiyacım var!
bg: Моите bridges не работят! Имам нужда от помощ!
ca: No em funcionen els ponts! Ajuda!
cs: Mé mosty nefungují. Potřebuji pomoc!
cy: Nid yw fy mhontydd yn gweithio! Rwyf yn angen help!
de: Meine Brücken-Server funktionieren nicht! Ich brauche Hilfe!
el: Οι γέφυρες μου δεν λειτουργούν! Χρειάζομαι βοήθεια!
eu: Nire zubiak ez dute funtzionatzen! Laguntza behar dut!
fa: به کمک احتیاج دارم! bridge های من کار نمی‌کنند!
fr: Mes bridges ne fonctionnent pas, j'ai besoin d'aide !
hr_hr: Moji mostovi ne rade! Treba mi pomoć!
it: I miei bridge non funzionano! Mi serve aiuto!
km: ប្រ៊ីដ្យ​​របស់​ខ្ញុំ​មិន​ដំណើរការ! ខ្ញុំ​ត្រូវការ​ជំនួយ!
ko: 브릿지가 맛이 갔어요! 도와줘요!
ms_my: Bridges saya tidak berfungsi! Saya perlukan bantuan!
nb: Broene mine virker ikke! Jeg trenger hjelp!
nl: Mijn bridges werken niet! Ik heb hulp nodig!
pl: Moje mostki nie działają! Potrzebuję pomocy!
pt: As minhas pontes não funcionam! Preciso de ajuda!
ru: Мои мосты не работают! Помогите!
si_lk: මාගේ සේතු වැඩ නොකරයි! මට උදවු අවශ්‍යයි!
sk_sk: Moje premostenia nefungujú! Potrebujem pomoc!
sv: Mina bryggor fungerar inte! Jag behöver hjälp!
tr: Köprülerim çalışmıyor! Yardıma ihtiyacım var!
zh_cn: 网桥无法正常运行，我需要帮助！

source: If your Tor doesn't work, you should email %s.
az: Əgər Tor işləmirsə, sən %s ünvanına yazmalısan.
bg: Ако вашия Tor не работи, изпратете и-мейл до %s.
ca: Si el teu Tor no funciona, hauries d'enviar un correu a %s.
de: Sollte Tor bei Ihnen nicht funktionieren, senden Sie bitte eine E-Mail an %s.
fa: اگر تور شما کار نمی کند, شما باید ایمیل کنید %s.
fr: Si votre Tor ne marche pas, vous devriez envoyer un courriel %s.
hr_hr: Ako vaš Tor ne radi, pošaljite email na %s.
it: Se Tor non ti funziona, manda un'email a %s.
km: ប្រសិនបើ Tor របស់​អ្នក​មិន​ដំណើរការ, អ្នក​គួរតែ​អ៊ីមែល %s ។
nb: Hvis din Tor ikke virker, burde du skrive epost til %s.
nl: Als uw Tor niet werkt, email dan naar %s.
pl: Jeśli Twój Tor nie działa, powinieneś wysłać wiadomość e-mail na adres %s.
pt: Se o seu Tor não funciona, deve enviar uma mensagem para %s.
ru: Если ваш Tor не работает, напишите нам %s.
sk_sk: Ak vám nefunguje Tor, mali by ste napísať e-mail na %s.
sv: Om Tor inte fungerar för dig så kan du e-posta %s.
zh_cn: 如果你的 Tor 无法正常运行，请发邮件至 %s。

source: Try including as much info about your case as you can, including the list of bridges and Pluggable Transports you tried to use, your Tor Browser version, and any messages which Tor gave out, etc.
az: Yaranan vəziyyət haqqında ətraflı məlumat yazmağa çalış; körpülərin siyahısı və istifadə etməyə çalışdığı Pluggable Transport-un adı, Tor Browser versiyan və Tor tərəfindən aldığın hər hansı mesaj və s.
bg: Опитайте се да включите колкото се може повече информация за вашия случай, включително списък на bridges и Pluggable Transports които сте използвали, вашата Tor Browser версия, и всяко съобщение с което Tor е отговорил, и т.н.
ca: Incloeu el màxim d'informació sobre el vostre cas, inclosa la llista de ponts i de Pluggable Transports que heu intentat utilizar, la vostra versió de Tor Browser, i qualsevol missatge que Tor hagi donat, etc.
de: Versuchen Sie in Ihrer E-Mail möglichst viele Informationen über Ihr Problem einzubeziehen, einschließlich einer Liste der Brücken-Server und der Pluggable Transports, die Sie versuchten zu benutzen, Ihre Tor-Browser-Version, und jegliche Meldungen, die Tor gegeben hat, usw.
fa: سعی کنید تا می توانید اطلاعات بیشتری را فراهم کنید. از جمله لیست پل ها و Pluggable Transports هایی که استفاده کرده اید. همچنین شماره نسخه Tor Browser و هر پیغامی که Tor به شما داده است.
fr: Essayez d'inclure autant d'infos que possible concernant votre cas, y compris la liste des ponts et des Transports Enfichables (Pluggable Transports) que vous avez essayé d'utiliser, votre version de Tor Browser, et n'importes quel autres messages que Tor vous a sorti, etc.
hr_hr: Pokušajte naznačiti što više informacija o vašem slučaju, uključujući popis mostova i Pluggable Transports koje ste pokušali koristiti, verziju vašeg Tor Browsera, i bilo kakve poruke koje je Tor izbacio, itd.
it: Cerca di includere più informazioni possibili sul tuo caso, incluso l'elenco di bridge e Pluggable Transports che hai provato a usare, la versione di Tor Browser, qualsiasi messaggio ti abbia mostrato Tor, ecc.
nb: Prøv å få med så mye info om dit tilfelle du kan, inkludert en liste over broene og pluggbare transporter du prøvde å bruke, din Tor-nettleser-versjon, og alle meldinger Tor måtte produsere, osv.
nl: Probeer zoveel mogelijk informatie toe te voegen over je situatie als je kan, waaronder de lijst met bridges en Pluggable Transports die je geprobeerd hebt te gebruiken, je Tor Browser versie, en alle meldingen welke Tor heeft uitgegeven, etc.
pl: Spróbuj zawrzeć jak najwiecej informacji o swoim problemie, uwzględniając listę mostów i Pluggable Transports, których próbowałeś użyć, wersję Tor Browser, wszelkie komunikaty, które zwrócił Tor i inne.
pt: Tente incluir o máximo de informação sobre os problemas. Deve incluir a lista de pontes e Pluggable Transports que tentou utilizar, a sua versão Tor e quaisquer mensagens que o Tor retornou...
ru: Постарайтесь предоставить исчерпывающую информацию о вашей проблеме, включая список мостов и Pluggable Transports, которые вы пытались использовать, версию ПО Tor Browser и все полученные от Tor уведомления.
sk_sk: Pokúste sa priložiť čo najviac informácií o vašom probléme, vrátane zoznamu premostení a Pluggable Transportov, ktoré ste skúšali použiť, verziu vášho Tor Browser, všetky ďalšie správy, ktoré Tor vypísal atď.
sv: Försök att berätta så mycket om problemet som du kan, bland annat vilka bryggor och Pluggable Transports som du försökt använda, vilken version av Tor Browser du använder, vilka felmeddelanden som Tor visat, etc.
zh_cn: 请尽量描述你的情况，包括你尝试过的bridges和Pluggable Transports，你的Tor浏览器版本，还有任何Tor显示过的信息等等。

source: Here are your bridge lines:
az: Sənin körpü sətirlərin:
bg: Тус са вашите bridge връзки:
ca: Les vostres línies de ponts:
de: Hier sind Ihre Brückenadressen:
fa: خطوط پل شما در اینجا:
fr: Voici vos lignes des bridges:
hr_hr: Ovdje su linije vaših mostova:
it: Ecco le tue linee bridge:
km: នេះ​ជា​តំណ​ប៊្រីដ្យ​របស់​អ្នក៖
nb: Her er dine bro-linjer:
nl: Hier zijn je bridge regels:
pl: Oto Twoje połączenia z wykorzystaniem mostów:
pt: Aqui estão as suas linhas de ponte:
ru: Подготовленные адреса ретрансляторов:
sk_sk: Tu sú vaše riadky premostenia:
sv: Här är dina rader med bryggor:
zh_cn: 这里是你的Bridge lines：

source: Get Bridges!
az: Körpü Əldə Et!
bg: Вземете Bridges!
ca: Descarrega ponts!
de: Erhalten Sie Adressen von Brücken-Servern!
fa: دریافت پل ها!
fr: Obtenez des bridges!
hr_hr: Dobijte Mostove!
it: Ottieni dei Bridge!
km: ទទួល​យក​ប៊្រីដ្យ!
nb: Få broer!
nl: Krijg Bridges!
pl: Zdobądź Mosty!
pt: Obter pontes!
ru: Получите ретрансляторы!
sk_sk: Získať Bridges!
sv: Skaffa Bryggor!
zh_cn: 获得Bridges！

source: Please select options for bridge type:
az: Lütfən, körpü növləri üçün seçimləri müəyyənləşdir:
bg: Моля изберете опция за вид bridge:
ca: Si us plau, sel·leccioni les opcions pel tipus de pont:
de: Bitte wählen Sie die Optionen für den Brückentyp aus:
fa: لطفا گزینه نوع پل را انتخاب کنید:
fr: Sélectionnez vos choix pour le type de bridge, s'il vous plaît:
hr_hr: Molimo odaberite opcije za tip mosta:
it: Seleziona le opzioni per il tipo di bridge:
km: សូម​ជ្រើស​ជម្រើស​សម្រាប់​ប្រភេទ​ប៊្រីដ្យ៖
nb: Gjør valg for brotype:
nl: Selecteer opties voor bridge type:
pl: Proszę wybrać opcje dla typu mostu:
pt: Por favor selecione as opções para o tipo de ponte:
ru: Пожалуйста, выберите опции для типа ретранслятора:
sk_sk: Zvoľte, prosím, možnosti pre typ premostenia:
sv: Välj alternativ för typ av brygga:
zh_cn: 请选择bridge类型。

source: Do you need IPv6 addresses?
az: IPv6 ünvanlara ehtiyacın var?
bg: Нуждаете ли се от IPv6 адреси?
ca: Necessites adreces IPv6?
de: Benötigen Sie IPv6-Adressen?
fa: آیا شما به آدرس های IPv6 نیاز دارید؟
fr: Avez-vous besoin des adresses IPv6?
hr_hr: Trebaju li vam IPv6 adrese?
it: Ti servono indirizzi IPv6?
km: តើ​អ្នក​ត្រូវ​ការ​អាសយដ្ឋាន IPv6 ឬ?
nb: Trenger du IPv6-adresser?
nl: Heeft u IPv6 adressen nodig?
pl: Czy potrzebujesz adresów IPv6?
pt: Necessita de endereços IPv6?
ru: Нужны ли вам адреса IPv6?
sk_sk: Potrebujete adresy IPv6?
sv: Behöver du en IPv6-adress?
zh_cn: 您需要IPv6地址吗？

source: Do you need a %s?
az: %s ehtiyacın var?
bg: Нуздаете ли се от %s?
ca: Necessites un %s?
de: Benötigen Sie eine %s?
fa: آیا شما نیاز دارید به یک %s؟
fr: Avez-vous besoin un %s?
hr_hr: Trebate li %s?
it: Ti serve un %s?
km: តើ​អ្នក​ត្រូវ​ការ %s?
nb: Trenger du en %s?
nl: Heeft u een %s nodig?
pl: Czy potrzebujesz %s?
pt: Necessita de %s?
ru: Вам нужен %s?
sk_sk: Potrebujete %s?
sv: Behöver du %s?
zh_cn: 你需要一个 %s 吗？

source: Your browser is not displaying images properly.
az: Sənin brauzerin şəkilləri göstərə bilmir.
bg: Вашия браузер не показва правилно изображения.
ca: El seu navegador no està mostrant les imatges correctament.
de: Bilder werden in Ihrem Browser nicht korrekt dargestellt.
fa: مرورگر شما تصاویر را به درستی نمایش نمی دهد.
fr: Votre navigateur n'affiche pas correctement les images.
hr_hr: Vaš preglednik ne prikazuje slike ispravno.
it: Il tuo browser non mostra le immagini in modo corretto.
km: កម្មវិធី​អ៊ីនធឺណិត​របស់​អ្នក​​មិន​កំពុង​បង្ហាញ​រូបភាព​ដោយ​ត្រឹមត្រូវ​ឡើយ។
nb: Nettleseren din viser ikke bilder ordentlig.
nl: Uw browser vertoont afbeeldingen niet naar behoren.
pl: Twoja przeglądarka nie wyświetla obrazów prawidłowo.
pt: O seu navegador não está a mostrar as imagens apropriadamente.
ru: Ваш браузер не показывает изображения должным образом.
sk_sk: Váš prehliadač nezobrazuje obrázky správne.
sv: Din webbläsare visar inte bilder korrekt.
zh_cn: 您的浏览器未能正确显示图片。

source: Enter the characters from the image above...
az: Yuxarıdakı şəkildən işarələri daxil et...
bg: Въведете символите от изображението от горе...
ca: Introdueixi els caràcters de la imatge superior...
de: Bitte geben Sie die Zeichen aus dem oberen Bild ein.
fa: کاراکتر ها را از تصویر بالا وارد کنید...
fr: Inscrire les caractères de l'image ci-dessus…
hr_hr: Unesite znakove sa slike iznad...
it: Inserisci i caratteri nell'immagine sopra...
km: បញ្ចូល​តួ​អក្សរ​ពី​រូបភាព​ខាងលើ...
nb: Skriv inn bokstavene fra bildet ovenfor...
nl: Voer de karakters in van de afbeelding hier beneden...
pl: Wprowadź tekst z obrazka powyżej...
pt: Introduza os caracteres da imagem acima...
ru: Введите символы с изображения...
sk_sk: Zadajte znaky z obrázka vyššie...
sv: Skriv in tecknen från bilden ovan...
zh_cn: 输入图片里的文字……

source: How to start using your bridges
az: Körpüləri necə istifadə edəcəksən
bg: Как да започнете да използвате вашите bridges
ca: Per començar a utilitzar els ponts
de: So starten Sie die Benutzung Ihrer Brücken
fa: چگونگی از پل‌های خود استفاده کنید
fr: Comment démarrer l'utilisation de vos Bridges.
hr_hr: Kako početi koristite Vaše mostove
it: Come iniziare a usare i tuoi bridge
km: របៀប​ចាប់ផ្ដើម​ប្រើ​ប៊្រីដ្យ​របស់​អ្នក
nb: Hvordan starte med bruk av dine broer
nl: Hoe te starten met het gebruik van je bridges
pl: Jak zacząć używać mostów
pt: Como utilizar as suas pontes
ru: Как начать пользоваться ретрансляторами
sk_sk: Ako začať používať premostenia
sv: Hur du börjar använda dina bryggor
zh_cn: 如何开始使用你的bridges（网桥）。

source: To enter bridges into Tor Browser, follow the instructions on the %s Tor Browser download page %s to start Tor Browser.
az: Körpüləri Tor Browser-ə daxil etmək üçün %s Tor Browser-dəki qaydalara riayət edərək %s səhifəsini yüklə ki, Tor Browser başlasın.
bg: За да въведете bridges в Tor Browser, следвайте инструкциите на %s Tor Browser страницата %s за да стартирате Tor Browser.
ca: Per introduir ponts al Tor Browser, seguiu les instruccions de la pàgina de baixada %s del %s Tor Browser per iniciar el Tor Browser.
de: Um Brücken zum Tor-Browser hinzuzufügen, bitte der Anleitung auf der Seite %s, zum Herunterladen des %s Tor-Browsers folgen, um den Tor-Browser zu starten.
fa: برای وارد کردن پل ها در Tor Browser, دنبال کنید دستورالعمل را در %s Tor Browser صفحه دانلود %s برای شروع Tor Browser.
fr: Pour entrer des ponts dans Tor Browser, suivez les instructions sur la %s page de téléchargement de Tor Browser %s pour démarrer Tor Browser.
hr_hr: Kako bi unijeli mostove u Tor Browser, slijedite upute na %s Tor Browser download stranici %s da bi pokrenuli Tor Browser.
it: Per inserire i bridge nel Tor Browser, segui le istruzioni nella %s pagina di download di Tor Browser %s per avviare Tor Browser.
km: ដើម្បី​បញ្ចូល​ប៊្រីដ្យ​ទៅ​កាន់ Tor Browser, អនុវត្ត​សេចក្ដី​ណែនាំ​នៅ​លើ​ទំព័រ​ %s Tor Browser %s ដើម្បី​ចាប់ផ្ដើម Tor Browser ។
nb: For å oppføre broer i Tor-nettleseren, følg instruksjonene på %s Tor nettleser nedlastingsside %s for å starte Tor-nettleser.
nl: Om bridges toe te voegen in Tor Browser, volg de instructies op de %s Tor Browser download pagina %s om de Tor Browser te starten.
pl: Aby dodać mosty do Tor Browser, postępuj zgodnie z instrukcjami dostępnymi na %s stronie pobierania Tor Browser %s w celu uruchomienia Tor Browser.
pt: Para inserir pontes no Tor Browser, siga as instruções na página de transferências %s do Tor Browser %s para iniciar o Tor Browser.
ru: Для того, чтобы добавить ретрансляторы в Tor Browser, следуйте инструкциям, представленным на %s странице загрузки Tor Browser %s для запуска Tor Browser.
sk_sk: Pre zadanie premostení do Tor Browser sa riaďte inštrukciami na spustenie Tor Browser na %s stránke preberania Tor browser %s.
sv: För att ange bryggor i Tor Browser, följ instruktionerna på nedladdningssidan %s Tor Browser %s för att starta Tor Browser.
zh_cn: 要将bridges（网桥）输入Tor浏览器，请先根据 %s Tor 浏览器下载页面 %s 的说明来启动Tor 浏览器。

source: When the 'Tor Network Settings' dialogue pops up, click 'Configure' and follow the wizard until it asks:
az: 'Tor Şəbəkə Parametrləri' dialoqu sıçrayıb açılsa, 'Konfiqurasiya' düyməsini kliklə və vizardın dediklərinə bu sualı verənə qədər riayət et:
bg: Когато 'Tor Network Settings' прозорец се отвори, кликнете 'Configure' и следвайте съветника докато не попита:
ca: Quan aparegui el diàleg 'Configuració Xarxa Tor', clica 'Configura' i segueix l'auxiliar fins que pregunti:
de: Wenn der Dialog mit den »Tor-Netzwerkeinstellungen« erscheint, klicken Sie auf »Konfigurieren« und folgen den Anweisungen des Assistenten:
fa: وقتی که صفحه 'تنظیمات شبکه تور' نمایش داده شد, روی گزینه 'پیکربندی' کلیک کنید و دنبال کنید تا زمانی که wizard از شما بپرسد:
fr: Quand la boite de dialogue 'Paramètres Réseaux Tor' s'affiche, cliquez 'Configurer' et suivez l'assistant jusqu'à ce qu’il demande :
hr_hr: Kad iskoči prozorčić 'Tor Mrežne Postavke', kliknite 'Konfiguriraj' i slijedite čarobnjaka dok ne upita:
it: Quando appare la finestra delle 'Impostazioni Rete Tor', clicca 'Configura' e segui la procedura giudata finchè non chiede:
km: នៅ​ពេល​ប្រអប់​ 'ការ​កំណត់​បណ្ដាញ' លេច​ឡើង, ចុច 'កំណត់​រចនាសម្ព័ន្ធ' និង​អនុវត្ត​អ្នក​ជំនួយការ​រហូត​ដល់​ភារកិច្ច​របស់​អ្នក៖
nb: Når 'Tor nettverks-innstillinger' dialogboksen spretter opp, trykk på 'oppsett' og følg veiviseren til den forespør:
nl: Wanneer de 'Tor Network Settings' dialoog opent, klik 'Configure' en volg de wizard totdat deze vraagt om:
pl: Po pojawieniu się okna 'Ustawienia Sieci Tor' naciśnij przycisk "Konfiguruj", a następnie postępuj zgodnie ze wskazówkami kreatora do momentu pytania o:
pt: Assim que o diálogo de rede Tor aparecer, clique em Configurar e siga as intruções do assistente até que lhe pergunte:
ru: Когда появится окно 'Сетевые настройки Tor', нажмите 'Настроить' и следуйте инструкциям установщика, пока он не задаст вопрос:
sk_sk: Keď sa objaví dialógové okno 'Nastavenia Tor Network', kliknite na 'Konfigurovať' a riaďte sa sprievodcom, kým sa nespýta:
sv: När dialogen "Nätverksinställningar för Tor" visas, välj "Konfigurera" och följ stegen tills du kommer till frågan:
zh_cn: 当“Tor 网络设置” 弹出时，点击“配置” 然后根据向导操作，您会被问到：

source: Does your Internet Service Provider (ISP) block or otherwise censor connections to the Tor network?
az: İnternet Xidmət Təqdimatçısı (İXT) sənin Tor şəbəkəsinə girişini kilidləyir və ya əlaqələrə məhdudiyyətlər qoyur?
bg: Цензурира ли или блокира връзката ви вашия Интернет доставчик (ISP) до Tor мрежата?
ca: El vostre Proveïdor d'Internet (ISP) bloqueja o censura les connexions amb la xarxa Tor?
de: Blockiert oder zensiert Ihr Internetanbieter (ISP) die Verbindungen zum Tor-Netzwerk?
fa: آیا شرکت ارایه دهنده اینترنت (ISP) شما بلاک می کند و یا سانسور می کند ارتباطات شبکه تور شما را؟
fr: Est-ce que votre fournisseur d'accès à Internet (FAI) bloquent ou censurent les connexions vers le réseau Tor ?
hr_hr: Blokira li vaš Internet Service Provider (ISP - pružatelj internet usluge) ili ikako drugačije cenzurira veze s Tor mrežom?
it: Il tuo Internet Service Provider (ISP) blocca o censura le connessioni alla rete Tor?
nb: Sensurerer, eller blokkerer på annen måte, din internetttilbyder (ISP) tilkoblinger til Tor-nettverket?
nl: Blokkeert of censureert je internetprovider (ISP) verbindingen naar het Tor netwerk?
pl: Czy Twój dostawca usług internetowych (ISP) blokuje lub cenzuruje połączenia do sieci Tor?
pt: O seu fornecedor de serviço Internet (ISP) bloqueia ou censura as ligações à rede Tor?
ru: Ваш интернет провайдер (ISP) блокирует или как-либо цензурирует подключения к сети Tor?
sk_sk: Blokuje váš poskytovateľ internetového pripojenia (ISP) alebo inak cenzuruje pripojenia do siete Tor Network?
sv: Blockerar eller filtrerar din Internetleverantör (ISP) anslutningar till Tor network?
zh_cn: 你的网络提供商（ISP）是否有封锁或者审查到 Tor 网络的连接？
