Repository: isislovecruft/bridgedb
Catalog: lib/bridgedb/i18n/*/LC_MESSAGES/bridgedb.po
Languages: az, bg, ca, cs, cy, de, el, eu, fa, fr, hr_hr, it, km, ko, ms_my, nb, nl, pl, pt, ru, si_lk, sk_sk, sv, tr, zh_cn

source: If your Tor doesn't work, you should email %s. Try including as much info about your case as you can, including the list of bridges you used, the bundle filename/version you used, the messages that Tor gave out, etc.
cs: Jestliže Váš Tor nefunguje, napište email %s. Pokuste se zahrnout co nejvíce informací o Vašem případu, napište seznam mostů, které používáte, název balíku/verze kterou používáte a zprávy které Vám Tor vypisuje, atd.
cy: Os nad yw'ch Tor yn gweithio, dylech e-bostio %s. Ceisiwch cynnwys cymaint o gwybodaith ag y bo modd, yn cynnwys yr rhestr o pontydd rydych wedi defnyddio, enw'r pecyn a defnyddwyd, yr negeseuon a rhoddwyd allan gan Tor, ayyb.
el: Αν Tor σας δεν λειτουργεί, θα πρέπει να στείλετε ενα email %s. Προσπαθήστε να συμπεριλάβετε όσες πληροφορίες σχετικά με την υπόθεσή σας μπορείτε, συμπεριλαμβανομένου του καταλόγου των γεφυρών που χρησιμοποιείται, το όνομα του αρχείου δέσμης/έκδοση που χρησιμοποιήθηκε, τα μηνύματα που το Tor εμφανισε, κλπ.
eu: Zure Torek funtzionatzen ez badu, %sera email bat idatzi beharko zenuke. Saiatu zure kasuaren inguruan ahalik eta informazio gehien sartzen, erabili dituzun zubien zerrenda, erabili duzun bundlearen fitxategi izena/bertsioa, Torek eman dizkizun mezuak, eta abar barne.
ko: 귀하의 토르가 작동하지 않는다면, %s의 이메일을 보내셔야 합니다. 가능한 한 많은 정보를 포함해서 보내주세요. 예를 들면 귀하가 사용한 브릿지의 목록, 귀하가 사용하는 번들의 파일 이름과 버전, 귀하의 토르가 맛 갔을 때 나온 메세지. 이 외에도 적을 수 있는 여러 가지.
ms_my: Jika Tor kamu tidak berfungsi, kamu patut menghantar e-mel kepada %s. Cuba masukkan sebanyak mana info yang boleh terhadap permasalahan kamu, termasuk senarai bridges yang kamu guna, dan nama fail bundle dan versi bundle yang kamu guna, dan mesej yang Tor tunjukkan, dan lain-lain.
si_lk: ඔබගේ Tor වැඩ නොකරයි නම් ඔබ විද්‍යුත් ලිපියක් එවිය යුතුය %s. ඔබගේ ප්‍රශ්නය පිළිබද හැකිතාක් තොරතුරු සැපයීමට උත්සාහ ගන්න, එහි ඔබ භාවිතා කල ප්‍රතියෝජක ලැයිස්තුව, ඔබගේ කට්ටලයේ ගොනු නම/ඔබ භාවිතා කල පිටපත, Tor විසින් ඔබ වෙත ලබාදෙන පණිවිඩයන් යනාදිය අන්තර්ගත කරන්න.
tr: Eğer Tor çalışmıyorsa, %s 'e e-posta gönderin. Durumunuz hakkında, kullandığınız köprülerin listesi, kullandığınız paket sürümü/dosya ismi, Tor'un hata mesajları dahil olmak üzere mümkün olduğunca fazla bilgiyi ekleyin.

source: To use the above lines, go to Vidalia's Network settings page, and click "My ISP blocks connections to the Tor network". Then add each bridge address one at a time.
cs: Řádky nahoře použíjte ve programu Vidalia, nastavení sítě. Klepněte na "Můj poskytovatel blokuje připojení přes síť TOR". Poté na každý řádek vložte právě jednu adresu mostu.
cy: I defnyddio'r llinellau uwchben, cer i tydalen osodiadau Vidalia's Network, ac pwyswch "Mae fy ISP yn wahardd cysylltiadau i'r rhwydwaith Tor." Wedyn, ychwanegwch pob gyfeiriad pont, un ar amser.
el: Για να χρησιμοποιήσετε τις παραπάνω γραμμές, πήγαινετε στην σελίδα Δικτυακές Ρυθμίσεις του Vidalia και κάντε κλικ στο "Ο ISP μου μπλοκάρει τις συνδέσεις στο δίκτυο του Tor". Εκεί προσθέστε την διεύθυνση κάθε γέφυρας, μία ανά γραμμή.
eu: Gaineko lerroak erabiltzeko, joan zaitez Vidaliaren sare ezarpenenak orrira, eta sakatu "Nire Internet Zerbitzu Hornitzaileak Tor sarera konektatzea blokeatzen dit". Ondoren gehitu ezazu zubi helbide bakoitza banan banan.
ko: 위 통신선을 사용하시려면 'Vidalia's Network settings'-비달리아 네트워크 설정-페이지에 들어간 후, 'My ISP blocks connections to the Tor network'-Tor 네트워크에 내 ISP 연결을 차단-을 클릭합니다. 그러면 한번에 각각의 브릿지 주소를 추가 할 수 있습니다.
ms_my: Untuk menggunakan bridges di bawah, pergi ke halaman tetapan Rangkaian Vidalia, dan klik "ISP saya menyekat sambungan saya ke rangkaian Tor". Kemudian tambah setiap alamat bridges satu per satu.
si_lk: ඉහත රේඛාවන් භාවිතා කරයි නම් , විදාලියා ජාල සිටවුම්වලට ගොස්, "මගේ ISP විසින් Tor ජාලයට සම්බන්ධ වීම අවහිරකර ඇත." යන්න ක්ලික් කරන්න. ඊලගට සේතු ලිපිනයන් වරකට එක බැගින් එකතු කරන්න..
tr: Yukarıdaki satırları kullanmak için, Vidalia'nınağ ayarları sayfasına gidip "Servis sağlayıcım Tor ağına erişimlerini engelliyor"a tıklayın. Bundan sonra tüm köprüleri birer birer ekleyin.

source: No bridges currently available
cs: Žádné dostupné mosty
cy: Nid oes pontydd ar gael
el: Δέν υπάρχει καμία γέφυρα διαθέσιμη αυτή τη στιγμή
eu: Ez dago zubirik eskuragarri oraintxe bertan.
ko: 현재 이용 가능한 브릿지 없음
ms_my: Tiada bridges pada masa sekarang.
si_lk: දැනට කිසිදු සේතුවක් ප්‍රයෝජනය සදහා නොමැත
tr: Şu an uygun köprü yok.

source: Upgrade your browser to Firefox
cs: Aktualizujte svůj Firefox prohližeč
cy: Diweddarwch eich porwr i Firefox
el: Αναβαθμίστε το πρόγραμμα περιήγησής σας στο Firefox
eu: Berritu zure nabigatzailea Firefoxera
ko: 당신의 브라우저를 파이어폭스로 업그레이드 하세요!
ms_my: Menaik taraf firefox anda
si_lk: ඔබගේ බ්‍රවුසරය Firefox වලට උසස් කරන්න
tr: Tarayıcınızı Firefox'a güncelleyin.

source: Type the two words
cs: Vepište dvě slova
cy: Teipiwch y ddau air
el: Πληκτρολογήστε τις δύο λέξεις
eu: Idatzi itzazu bi hitzak
ko: 두개의 단어를 입력하십시오
ms_my: Tulis dua perkataan itu.
si_lk: වචන දෙකක් ටයිප් කරන්න
tr: İki kelimeyi yazın

source: Step 1
cs: Krok 1
cy: Cam 1
el: Βημα 1
eu: 1. pausua
ko: 1단계
ms_my: Langkah 1
si_lk: පියවර 1
tr: Adım 1

source: Get %s Tor Browser Bundle %s
cs: Získej %s balík Tor prohlížeče %s
cy: Cael gafael ar y %s Pecyn Porwr Tor %s
el: Παρτε το %s Πακέτο Περιηγητής Tor %s
eu: Eskuratu %s Tor Browser Bundlea %s
ko: Tor %s Browser Bundle %s를 입수
ms_my: Dapatkan %s Tor Browser Bundle %s.
si_lk: ලබාගන්න %s Tor බ්‍රවුසර කට්ටලය %s
tr: %s Tor Tarayıcı paketini edinin %s

source: Step 2
cs: Krok 2
cy: Cam 2
el: Βημα 2
eu: 2. pausua
ko: 2단계
ms_my: Langkah 2
si_lk: පියවර 2
tr: Adım 2

source: Step 3
cs: Krok 3
cy: Cam 3
el: Βημα 3
eu: 3. pausua
ko: 3단계
ms_my: Langkah 3
si_lk: පියවර 3
tr: Adım 3

source: Now %s add the bridges to Tor %s
cs: Nyní %s přidej mosty do Tor %s
cy: Nawr %s ychwanegwch y pontydd i Tor %s
el: Τωρα %s χρησιμοποιηστε τις γεφυρες στο Tor %s
eu: Orain %s gehitu zubiak Torera %s
ko: 곧 바로 %s Tor 브리지를 추가 %s
ms_my: Kemudian %s tambah bridges tersebut ke Tor %s
si_lk: දැන් %sTor වෙත සේතුන් එකතු කරන්න%s
tr: Şimdi %s köprüleri Tor'a ekleyin %s
